{
    "title": "Questão 5 - ENEM 2013",
    "index": 5,
    "year": 2013,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "De ponta a ponta, é tudo praia-palma, muito chã e muito formosa. Pelo sertão nos pareceu, vista do mar, muito grande, porque, a estender olhos, não podíamos ver senão terra com arvoredos, que nos parecia muito longa. Nela, até agora, não pudemos saber que haja ouro, nem prata, nem coisa alguma de metal ou ferro; nem lho vimos. Porém a terra em si é de muito bons ares \\[…\\]. Porém o melhor fruto que dela se pode tirar me parece que será salvar esta gente.\n\nCarta de Pero Vaz de Caminha. In: MARQUES, A.; BERUTTI, F.; FARIA, R. História moderna através de textos. São Paulo: Contexto, 2001.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A carta de Pero Vaz de Caminha permite entender o projeto colonizador para a nova terra. Nesse trecho, o relato enfatiza o seguinte objetivo:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Valorizar a catequese a ser realizada sobre os povos nativos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Descrever a cultura local para enaltecer a prosperidade portuguesa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Transmitir o conhecimento dos indígenas sobre o potencial econômico existente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Realçar a pobreza dos habitantes nativos para demarcar a superioridade europeia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criticar o modo de vida dos povos autóctones para evidenciar a ausência de trabalho.",
            "file": null,
            "isCorrect": false
        }
    ]
}