{
    "title": "Questão 40 - ENEM 2019",
    "index": 40,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "1\\. Nós queremos cantar o amor ao perigo, o hábito da energia e da temeridade.\n\n2\\. A coragem, a audácia, a rebelião serão elementos essenciais de nossa poesia.\n\n3\\. A literatura exaltou até hoje a imobilidade pensativa, o êxtase, o sono. Nós queremos exaltar o movimento agressivo, a insônia febril, o passo de corrida, o salto mortal, o bofetão e o soco.\n\n4\\. Nós afirmamos que a magnificência do mundo enriqueceu-se de uma beleza nova: a beleza da velocidade. Um automóvel de corrida com seu cofre enfeitado com tubos grossos, semelhantes a serpentes de hálito explosivo… um automóvel rugidor, que parece correr sobre a metralha, é mais bonito que a Vitória de Samotrácia.\n\n5\\. Nós queremos entoar hinos ao homem que segura o volante, cuja haste ideal atravessa a Terra, lançada também numa corrida sobre o circuito da sua órbita.\n\n6\\. É preciso que o poeta prodigalize com ardor, fausto e munificiência, para aumentar o entusiástico fervor dos elementos primordiais.\n\n**MARINETTI, F. T**. Manifesto futurista. In: TELES, G. M. Vanguardas europeias e Modernismo brasileiro. Petrópolis: Vozes, 1985.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O documento de Marinetti, de 1909, propõe os referenciais estéticos do Futurismo, que valorizam a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Composição estática.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Inovação tecnológica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Suspensão do tempo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Retomada do helenismo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Manutenção das tradições.",
            "file": null,
            "isCorrect": false
        }
    ]
}