{
  "year": 2011,
  "title": "Questão 94 da prova cinza do segundo dia do Enem 2011 Segunda Aplicação",
  "index": 94,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "En América, los incas y aztecas cultivaban la planta que llamaban tomatl ya desde 700 años a. de C. Cuando fue llevada a Europa se destacó por su valor ornamental y por la belleza de sus frutos, que en su versión amarilla merecieron un nombre en italiano: pomodoro, esto es, manzana de oro. Utilizada como planta ornamental en patios y jardines, por entonces quedó asociada a otras solanáceas venenosas, como la belladona, así que se consideraba que también lo era. No en vano, sus hojas contienen, como las de la planta de la papa, un alcaloide llamado solanina. Hasta el siglo XIX los tomates no fueron universalmente aceptados como alimento, e incluso entonces todavía se cocían durante horas para eliminar sus “venenos”. Hoy están entre los vegetales más consumidos y deben su prestigio nutricional, sobre todo, al contenido en vitamina C y betacaroteno.\n\n                                                  Muy interesante. N° 212. Buenos Aires: GF, mar. 2005 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Considerando-se as informações apresentadas e o provável público-alvo, o texto foi construído com a intenção de",
  "alternatives": [
    {
      "letter": "A",
      "text": "alertar sobre as características tóxicas do tomate.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "destacar a importância do tomate de cor amarela.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "discorrer sobre a origem do tomate e seus usos no mundo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "incentivar o consumo do tomate por seus benefícios para a saúde.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "estimular o uso do tomate como objeto ornamental.",
      "file": null,
      "isCorrect": false
    }
  ]
}