{
    "title": "Questão 111 - ENEM 2010",
    "index": 111,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Texto I**\n\n**Sob o olhar do _Twitter_**\n\nVivemos a era da exposição e do compartilhamento. Público e privado começam a se confundir. A ideia de privacidade vai mudar ou desaparecer. O trecho acima tem 140 caracteres exatos. É uma mensagem curta que tenta encapsular uma ideia complexa. Não é fácil esse tipo de síntese, mas dezenas de milhões de pessoas o praticam diariamente. No mundo todo, são disparados 2,4 trilhões de SMS por mês, e neles cabem 140 toques, ou pouco mais. Também é comum enviar e-mails, deixar recados no Orkut, falar com as pessoas pelo MSN, tagarelar no celular, receber chamados em qualquer parte, a qualquer hora. Estamos conectados. Superconectados, na verdade, de várias formas.\n\n\\[…\\] O mais recente exemplo de demanda por total conexão e de uma nova sintaxe social é o Twitter, o novo serviço de troca de mensagens pela internet. O Twitter pode ser entendido como uma mistura de blog e celular. As mensagens são de 140 toques, como os torpedos dos celulares, mas circulam pela internet, como os textos de blogs. Em vez de seguir para apenas uma pessoa, como no celular ou no MSN, a mensagem do Twitter vai para todos os “seguidores” – gente que acompanha o emissor. Podem ser 30, 300 ou 409 mil seguidores.\n\nMARTINS, I.; LEAL, R. **Época.** 16 mar. 2009 (fragmento adaptado).\n\n![](https://enem.dev/2010/questions/111/e7286ec1-4e73-4cfd-b68d-1db628c37b2d.jpg)",
    "files": [
        "https://enem.dev/2010/questions/111/e7286ec1-4e73-4cfd-b68d-1db628c37b2d.jpg"
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "Da comparação entre os textos, depreende-se que o texto II constitui um passo a passo para interferir no comportamento dos usuários, dirigindo-se diretamente aos leitores, e o texto I",
    "alternatives": [
        {
            "letter": "A",
            "text": "Adverte os leitores de que a internet pode transformar-se em um problema porque expõe a vida dos usuários e, por isso, precisa ser investigada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ensina aos leitores os procedimentos necessários para que as pessoas conheçam, em profundidade, os principais meios de comunicação da atualidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Exemplifica e explica o novo serviço global de mensagens rápidas que desafia os hábitos de comunicação e reinventa o conceito de privacidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Procura esclarecer os leitores a respeito dos perigos que o uso do Twitter pode representar nas relações de trabalho e também no plano pessoal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresenta uma enquete sobre as redes sociais mais usadas na atualidade e mostra que o Twitter é preferido entre a maioria dos internautas.",
            "file": null,
            "isCorrect": false
        }
    ]
}