{
    "title": "Questão 113 - ENEM 2010",
    "index": 113,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Os filhos de Anna eram bons, uma coisa verdadeira e sumarenta. Cresciam, tomavam banho, exigiam para si, malcriados, instantes cada vez mais completos. A estouros. O calor era forte no apartamento que estavam aos poucos pagando. **Mas** o vento batendo nas cortinas que ela mesma cortara lembrava-lhe que se quisesse podia parar e enxugar a testa, olhando o calmo horizonte. Como um lavrador. Ela plantara as sementes que tinha na mão, não outras, **mas** essas apenas.\n\nLISPECTOR, C. Laços de família. Rio de Janeiro: Rocco, 1998.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A autora emprega por duas vezes o conectivo mas no fragmento apresentado. Observando aspectos da organização, estruturação e funcionalidade dos elementos que articulam o texto, o conectivo mas",
    "alternatives": [
        {
            "letter": "A",
            "text": "Expressa o mesmo conteúdo nas duas situações em que aparece no texto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Quebra a fluidez do texto e prejudica a compreensão, se usado no início da frase.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ocupa posição fixa, sendo inadequado seu uso na abertura da frase.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Contém uma ideia de sequência temporal que direciona a conclusão do leitor.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Assume funções discursivas distintas nos dois contextos de uso.",
            "file": null,
            "isCorrect": true
        }
    ]
}