{
    "title": "Questão 35 - ENEM 2022",
    "index": 35,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**Ser cronista**\n\nSei que não sou, mas tenho meditado ligeiramente no assunto.\n\nCrônica é um relato? É uma conversa? É um resumo de um estado de espírito? Não sei, pois antes de começar a escrever para o Jornal do Brasil, eu só tinha escrito romances e contos.\n\nE também sem perceber, à medida que escrevia para aqui, ia me tornando pessoal demais, correndo o risco deem breve publicar minha vida passada e presente, o que não pretendo. Outra coisa notei: basta eu saber que estou escrevendo para jornal, isto é, para algo aberto facilmente por todo o mundo, e não para um livro, que só é aberto por quem realmente quer, para que, sem mesmo sentir, o modo de escrever se transforme. Não é que me desagrade mudar, pelo contrário. Mas queria que fossem mudanças mais profundas e interiores que não viessem a se refletir no escrever. Mas mudar só porque isso é uma coluna ou uma crônica? Ser mais leve só porque o leitor assim o quer? Divertir? Fazer passar uns minutos de leitura? E outra coisa: nos meus livros quero profundamente a comunicação profunda comigo e com o leitor. Aqui no Jornal apenas falo com o leitor e agrada-me que ele fique agradado. Vou dizer a verdade: não estou contente.\n\n**LISPECTOR, C. In: A descoberta do mundo. Rio de Janeiro: Rocco, 1999.**",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No texto, ao refletir sobre a atividade de cronista, a autora questiona características do gênero crônica, como",
    "alternatives": [
        {
            "letter": "A",
            "text": "Relação distanciada entre os interlocutores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Articulação de vários núcleos narrativos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Brevidade no tratamento da temática",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Descrição minuciosa dos personagens",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Público leitor exclusivo.",
            "file": null,
            "isCorrect": false
        }
    ]
}