{
    "title": "Questão 22 - ENEM 2023",
    "index": 22,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "Alguém muito recentemente cortara o mato, que na época das chuvas crescia e rodeava a casa da mãe de Ponciá Vicêncio e de Luandi. Havia também vestígios de que a terra fora revolvida, como se ali fosse plantar uma pequena roça. Luandi sorriu. A mãe devia estar bastante forte, pois ainda labutava a terra. Cantou alto uma cantiga que aprendera com o pai, quando eles trabalhavam na terra dos brancos. Era uma canção que os negros mais velhos ensinavam aos mais novos. Eles diziam ser uma cantiga de voltar, que os homens, lá na África, entoavam sempre, quando estavam regressando da pesca, da caça ou de algum lugar. O pai de Luandi, no dia em que queria agradar à mulher, costumava entoar aquela cantiga ao se aproximar de casa. Luandi não entendia as palavras do canto; sabia, porém, que era uma língua que alguns negros falavam ainda, principalmente os velhos. Era uma cantiga alegre. Luandi, além de cantar, acompanhava o ritmo batendo com as palmas das mãos em um atabaque imaginário. Estava de regresso à terra. Voltava em casa. Chegava cantando, dançando a doce e vitoriosa cantiga de regressar.\n\nEVARISTO, C. **Ponciá Vicêncio**. Rio de Janeiro: Pallas, 2018.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A leitura do texto permite reconhecer a “cantiga de voltar” como patrimônio linguístico que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Representa a memória de uma língua africana extinta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Exalta a rotina executada por jovens afrodescendentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Preserva a ancestralidade africana por meio da tradição oral.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Resgata a musicalidade africana por meio de palavras inteligíveis",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Remonta à tristeza dos negros mais velhos com saudade da África.",
            "file": null,
            "isCorrect": false
        }
    ]
}