{
  "year": 2014,
  "title": "Questão 24 da prova cinza do primeiro dia do Enem 2014 Segunda Aplicação",
  "index": 24,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "TEXTO I\nO príncipe D. João VI podia ter decidido ficar em Portugal. Nesse caso, o Brasil com certeza não existiria. A Colônia se fragmentaria, como se fragmentou a parte espanhola da América. Teríamos, em vez do Brasil de hoje, cinco ou seis países distintos. (José Murilo de Carvalho)\n\n                                              \n                                                \n                TEXTO II\nHá no Brasil uma insistência em reforçar o lugar comum segundo o qual foi D. João VI o responsável pela unidade do país. Isso não é verdade. A unidade do Brasil foi construída ao longo do tempo e é, antes de tudo, uma fabricação da Coroa. A ideia de que era preciso fortalecer um Império com os territórios de Portugal e Brasil começou já no século XVIII. (Evaldo Cabral de Mello)\n\n                                                  1808 – O primeiro ano do resto de nossas vidas. Folha de S. Paulo, 25 nov. 2007(adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Em 2008, foi comemorado o bicentenário da chegada da família real portuguesa ao Brasil. Nos textos, dois importantes historiadores brasileiros se posicionam diante de um dos possíveis legados desse episódio para a história do país. O legado discutido e um argumento que sustenta a diferença do primeiro ponto de vista para o segundo estão associados, respectivamente, em:",
  "alternatives": [
    {
      "letter": "A",
      "text": "Integridade territorial — Centralização da administração régia na Corte.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "Desigualdade social — Concentração da propriedade fundiária no campo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "Homogeneidade intelectual — Difusão das ideias liberais nas universidades.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Uniformidade cultural — Manutenção da mentalidade escravista nas fazendas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "Continuidade espacial — Cooptação dos movimentos separatistas nas províncias.",
      "file": null,
      "isCorrect": false
    }
  ]
}