{
    "title": "Questão 23 - ENEM 2018",
    "index": 23,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "O trabalho não era penoso: colar rótulos, meter vidros em caixas, etiquetá-las, selá-las, envolvê-las em papel celofane, branco, verde, azul, conforme o produto, separá-las em dúzias… Era fastidioso. Para passar mais rapidamente as oito horas havia o remédio: conversar. Era proibido, mas quem ia atrás de proibições? O patrão vinha? Vinha o encarregado do serviço? Calavam o bico, aplicavam-se ao trabalho. Mal viravam as costas, voltavam a taramelar. As mãos não paravam, as línguas não paravam. Nessas conversas intermináveis, de linguagem solta e assuntos crus, Leniza se completou. Isabela, Afonsina, Idália, Jurete, Deolinda – foram mestras. O mundo acabou de se desvendar. Leniza perdeu o tom ingênuo que ainda podia ter. Ganhou um jogar de corpo que convida, um quebrar de olhos que promete tudo, à toa, gratuitamente. Modificou-se o timbre de sua voz. Ficou mais quente. A própria inteligência se transformou.  \nTornou-se mais aguda, mais trepidante\n\nREBELO, M. **A estrela sobe**. Rio de Janeiro: José Olympio, 2009.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O romance, de 1939, traz à cena tipos e situações que espelham o Rio de Janeiro daquela década. No fragmento, o narrador delineia esse contexto centrado no",
    "alternatives": [
        {
            "letter": "A",
            "text": "Julgamento da mulher fora do espaço doméstico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Relato sobre as condições de trabalho no Estado Novo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Destaque a grupos populares na condição de protagonistas",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Processo de inclusão do palavrão nos hábitos de linguagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Vínculo entre as transformações urbanas e os papéis femininos.",
            "file": null,
            "isCorrect": true
        }
    ]
}