{
    "title": "Questão 119 - ENEM 2016",
    "index": 119,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**A partida do trem**\n\nMarcava seis horas da manhã, Angela Prain pagou o táxi e pegou sua pequena valise, Dona Maria Rita de Alvarenga Chagas Souza Melo desceu do Opala da filha e encaminharam-se para os trilhos. A velha bem vestida e com joias. Das rugas que a disfarçavam saía a forma pura de um nariz perdido na idade, e de uma boca que outrora devia ter sido cheia e sensível. Mas que importa? Chega-se a um certo ponto — e o que foi não importa. Começa uma nova raça. Uma velha não pode comunicar-se. Recebeu o beijo gelado de sua filha que foi embora antes do trem partir. Ajudara-a antes a subir no vagão. Sem que neste houvesse um centro, ela se colocara do lado. Quando a locomotiva se pôs em movimento, surpreendeu-se um pouco: não esperava que o trem seguisse nessa direção e sentara-se de costas para o caminho.  \nAngela Pralini percebeu-lhe o movimento e perguntou:  \n— A senhora deseja trocar de lugar comigo?  \nDona Maria Rita se espantou com a delicadeza, disse que não, obrigada, para ela dava no mesmo, Mas parecia ter-se perturbado. Passou a mão sobre o camafeu filligranado de ouro espetado no peito, passou a mão pelo broche. Seca.  Ofendida? Perguntou afinal a Angela Pralini:  \n— É por causa de mim que a senhorita deseja trocar de lugar?\n\nLISPECTOR, C. **Onde estiveste de noite**. Rio de Janeiro. Nova Fronteira.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A descoberta de experiências emocionais com base no Cotidiano é recorrente na obra de Clarice Lispector. No fragmento, o narrador enfatiza o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Comportamento vaidoso de mulheres de condição social privilegiada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Anulação das diferenças sociais no espaço público de uma estação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Incompatibilidade psicológica entre mulheres de gerações diferentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Constrangimento da aproximação formal de pessoas desconhecidas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Sentimento de solidão alimentado pelo processo de envelhecimento.",
            "file": null,
            "isCorrect": true
        }
    ]
}