{
    "title": "Questão 11 - ENEM 2019",
    "index": 11,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "**Esporte e cultura: análise acerca da esportivização de práticas corporais nos jogos indígenas**\n\nNos Jogos dos Povos Indígenas, observa-se que as práticas corporais realizadas envolvem elementos tradicionais (como as pinturas e adornos corporais) e modernos (como a regulamentação, a fiscalização e a padronização). O arco e flecha e a lança, por exemplo, são instrumentos tradicionalmente utilizados para a caça e a defesa da comunidade na aldeia. Na ocasião do evento, esses artefatos foram produzidos pela própria etnia, porém sua estruturação como “modalidade esportiva” promoveu uma semelhança entre as técnicas apresentadas, com o sentido único da competição.\n\n**ALMEIDA, A. J. M.**; **SUASSUNA, D. M. F. A**. _Pensar a prática_, n. 1, jan.-abr. 2010 (adaptado)",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A relação entre os elementos tradicionais e modernos nos Jogos dos Povos Indígenas desencadeou a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Padronização de pinturas e adornos corporais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Sobreposição de elementos tradicionais sobre os modernos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Individuação das técnicas apresentadas em diferentes modalidades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Legitimação das práticas corporais indígenas como modalidade esportiva.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Preservação dos significados próprios das práticas corporais em cada cultura.",
            "file": null,
            "isCorrect": false
        }
    ]
}