{
    "title": "Questão 25 - ENEM 2017",
    "index": 25,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**Uma noite em 67**, de Renato Tera e Ricardo Calil.  \nEditora Planeta, 296 páginas.  \nMas foi um noite, aquela noite de sábado 21 de outubro de 1967, que parou o nosso país. Parou pra ver a finalíssima do III Festival da Record, quando um jovem de 24 anos chamado Eduardo Lobo, o Edu Lobo, saiu carregado do Teatro Paramount em São Paulo depois de ganhar o prêmio máximo do festival com _Ponteio_, que cantou acompanhado da charmosa e iniciante Marília Medalha.\n\nFoi naquele noite que Chico Buarque entoou sua _Roda viva_ ao lado do MPB-4 de Magro, o arranjador. Que Caetano Veloso brilhou cantando _Alegria_, a_legria_ com a plateia ao com das guitarras dos Beat Boys, que Gilberto Gil apresentou a tropicalista _Domingo no parque_ com os Mutantes.\n\nAquela noite que acabou virando filme, em 2010, nas mãos de Renato Terra e Ricardo Calil, agora virou livro. O livro que está sendo lançado agora é a história daquela noite, ampliada e em estado que no jargão jornalístico chamamos de matéria bruta. Quem viu o filme vai se deliciar com as histórias – e algumas fofocas – que cada um tem para contar, agora sem os contes necessários que um filme exige. E quem não viu o filme tem diante de si um livro de histórias, pensando bem, de História.\n\nVILLAS, A. Disponível em: www.cartacapital.com.br. Acessado em: 18 jun. 2014 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Considerando os elementos constitutivos dos gêneros textuais circulantes na sociedade, nesse fragmento de resenha predominam",
    "alternatives": [
        {
            "letter": "A",
            "text": "Caracterização de personalidades do contexto musical brasileiro dos anos 1960.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Questões polêmicas direcionadas à produção musical brasileira nos anos 1960.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Relatos de experiências de artistas sobre os festivais de música de 1967.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Explicação sobre o quadro cultural do Brasil durante a década de 1960.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Opinião a respeito de uma obra sobre cena musical de 1967.",
            "file": null,
            "isCorrect": true
        }
    ]
}