{
    "title": "Questão 98 - ENEM 2015",
    "index": 98,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "Primeiro surgiu o homem nu de cabeça baixa. Deus veio num raio. Então apareceram os bichos que comiam os homens. E se fez o fogo, as especiarias, a roupa, a espada e o dever. Em seguida se criou a filosofia, que explicava como não fazer o que não devia ser feito. Então surgiram os números racionais e a História, organizando os eventos sem sentido. A fome desde sempre, das coisas e das pessoas. Foram inventados o calmante e o estimulante. E alguém apagou a luz. E cada um se vira como pode, arrancando as cascas das feridas que alcança.\n\nBONASSI, F. 15 cenas do descobrimento de Brasis. In: MORICONI, Í. (Org.). **Os cem melhores contos do século**. Rio de Janeiro: Objetiva, 2001.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A narrativa enxuta e dinâmica de Fernando Bonassi configura um painel evolutivo da história da humanidade. Nele, a projeção do olhar contemporâneo manifesta uma percepção que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Recorre à tradição bíblica como fonte de inspiração para a humanidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Desconstrói o discurso da filosofia a fim de questionar o conceito de dever.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Resgata a metodologia da história para denunciar as atitudes irracionais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Transita entre o humor e a ironia para celebrar o caos da vida cotidiana.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Satiriza a matemática e a medicina para desmistificar o saber científico.",
            "file": null,
            "isCorrect": false
        }
    ]
}