{
    "title": "Questão 177 - ENEM 2009",
    "index": 177,
    "year": 2009,
    "language": null,
    "discipline": "matematica",
    "context": "Um artesão construiu peças de artesanato interceptando uma pirâmide de base quadrada com um plano. Após fazer um estudo das diferentes peças que poderia obter, ele concluiu que uma delas poderia ter uma das faces pentagonal.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Qual dos argumentos a seguir justifica a conclusão do artesão?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Uma pirâmide de base quadrada tem 4 arestas laterais e a interseção de um plano com a pirâmide intercepta suas arestas laterais. Assim, esses pontos formam um polígono de 4 lados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Uma pirâmide de base quadrada tem 4 faces triangulares e, quando um plano intercepta essa pirâmide, divide cada face em um triângulo e um trapézio. Logo, um dos polígonos tem 4 lados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Uma pirâmide de base quadrada tem 5 faces e a interseção de uma face com um plano é um segmento de reta. Assim, se o plano interceptar todas as faces, o polígono obtido nessa interseção tem 5 lados.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "O número de lados de qualquer polígono obtido como interseção de uma pirâmide com um plano é igual ao número de faces da pirâmide. Como a pirâmide tem 5 faces, o polígono tem 5 lados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O número de lados de qualquer polígono obtido interceptando-se uma pirâmide por um plano é igual ao número de arestas laterais da pirâmide. Como a pirâmide tem 4 arestas laterais, o polígono tem 4 lados.",
            "file": null,
            "isCorrect": false
        }
    ]
}