{
    "title": "Questão 138 - ENEM 2023",
    "index": 138,
    "year": 2023,
    "language": null,
    "discipline": "matematica",
    "context": "Visando atrair mais clientes, o gerente de uma loja anunciou uma promoção em que cada cliente que realizar uma compra pode ganhar um voucher para ser usado em sua próxima compra. Para ganhar seu voucher, o cliente precisa retirar, ao acaso, uma bolinha de dentro de cada uma das duas urnas A e B disponibilizadas pelo gerente, nas quais há apenas bolinhas pretas e brancas. Atualmente, a probabilidade de se escolher, ao acaso, uma bolinha preta na urna A é igual a 20% e a probabilidade de se escolher uma bolinha preta na urna B é 25%. Ganha o voucher o cliente que retirar duas bolinhas pretas, uma de cada urna.\n\nCom o passar dos dias, o gerente percebeu que, para a promoção ser viável aos negócios, era preciso alterar a probabilidade de acerto do cliente sem alterar a regra da promoção. Para isso, resolveu alterar a quantidade de bolinhas brancas na urna B de forma que a probabilidade de um cliente ganhar o voucher passasse a ser menor ou igual a 1%. Sabe-se que a urna B tem 4 bolinhas pretas e que, em ambas as urnas, todas as bolinhas têm a mesma probabilidade de serem retiradas.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Qual é o número mínimo de bolinhas brancas que o gerente deve adicionar à urna B?",
    "alternatives": [
        {
            "letter": "A",
            "text": "20",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "60",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "64",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "68",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "80",
            "file": null,
            "isCorrect": false
        }
    ]
}