{
    "title": "Questão 115 - ENEM 2009",
    "index": 115,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "A dança é importante para o índio preparar o corpo e a garganta e significa energia para o corpo, que fica robusto. Na aldeia, para preparo físico, dançamos desde cinco horas da manhã até seis horas da tarde, passa-se o dia inteiro dançando quando os padrinhos planejam a dança dos adolescentes. O padrinho é como um professor, um preparador físico dos adolescentes. Por exemplo, o padrinho sonha com um determinado canto e planeja para todos entoarem. Todos os tipos de dança vêm dos primeiros xavantes: Wamarĩdzadadzeiwawẽ, Butséwawẽ, Tseretomodzatsewawẽ, que foram descobrindo através da sabedoria como iria ser a cultura Xavante. Até hoje existe essa cultura, essa celebração. Quando o adolescente fura a orelha é obrigatório ele dançar toda a noite, tem de acordar meia-noite para dançar e cantar, é obrigatório, eles vão chamando um ao outro com um grito especial.\n\nWÉRÉ’ É TSI’RÓBÓ, E. A dança e o canto-celebração da existência xavante. **VIS-Revista do** **Programa de Pós-Graduação em Arte da UnB.** V. 5, n. 2, dez. 2006.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A partir das informações sobre a dança Xavante, conclui-se que o valor da diversidade artística e da tradição cultural apresentados originam-se da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Iniciativa individual do indígena para a prática da dança e do canto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Excelente forma física apresentada pelo povo Xavante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Multiculturalidade presente na sua manifestação cênica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Inexistência de um planejamento da estética da dança, caracterizada pelo ineditismo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Preservação de uma identidade entre a gestualidade ancestral e a novidade dos cantos a serem entoados.",
            "file": null,
            "isCorrect": true
        }
    ]
}