{
    "title": "Questão 135 - ENEM 2019",
    "index": 135,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Quando se considera a extrema velocidade com que a luz se espalha por todos os lados e que, quando vêm de diferentes lugares, mesmo totalmente opostos, os raios luminosos se atravessam uns aos outros sem se atrapalharem, compreende-se que, quando vemos um objeto luminoso, isso não poderia ocorrer pelo transporte de uma matéria que venha do objeto até nós, como uma flecha ou bala atravessa o ar; pois certamente isso repugna bastante a essas duas propriedades da luz, principalmente a última.\n\n**HUYGENS, C. in: MARTINS, R. A. Tratado sobre a luz, de Cristian Huygens. Caderno de História e Filosofia da Ciência, supl. 4, 1986.**",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O texto contesta que concepção acerca do comportamento da luz?",
    "alternatives": [
        {
            "letter": "A",
            "text": "O entendimento de que a luz precisa de um meio de propagação, difundido pelos defensores da existência do éter.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O modelo ondulatório para a luz, o qual considera a possibilidade de interferência entre feixes luminosos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O modelo corpuscular defendido por Newton, que descreve a luz como um feixe de partículas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A crença na velocidade infinita da luz, defendida pela maioria dos filósofos gregos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A ideia defendida pelos gregos de que a luz era produzida pelos olhos.",
            "file": null,
            "isCorrect": false
        }
    ]
}