{
    "title": "Questão 45 - ENEM 2023",
    "index": 45,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Carta aberta à população brasileira\nPrezados Cidadãos e Cidadãs, O envelhecimento populacional é um fenômeno mundial. Infelizmente, nosso país ainda não está preparado para atender às demandas dessa população.\nEste é o retrato da saúde pública no Brasil, que, apesar dos indiscutíveis avanços, apresenta um cenário de deficiências e falta de integração em todos os níveis de atenção à saúde: primária (atendimento deficiente nas unidades de saúde da atenção básica), secundária (carência de centros de referência com atendimento por especialistas) e terciária (atendimento hospitalar com abordagem ao idoso centrada na doença), ou seja, não há, na prática, uma rede de atenção à saúde do idoso.\nDiante desse cenário, a Sociedade Brasileira de Geriatria e Gerontologia (SBGG) vem a público manifestar suas preocupações com o presente e o futuro dos idosos no Brasil. É preciso garantir a saúde como direito universal.\nEsperamos que tanto nossos atuais quanto os futuros governantes e legisladores reflitam sobre a necessidade de investir na saúde e na qualidade de vida associada ao envelhecimento.\nDignidade à saúde do idoso!\nRio de Janeiro, 15 de setembro de 2014.\nDisponível em: www.sbgg.org.br. Acesso em: 20 out. 2021 (adaptado).\nO objetivo desse texto é",
    "alternatives": [
        {
            "letter": "A",
            "text": "A sensibilizar o idoso a respeito dos cuidados com a saude.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Alertar os governantes sobre os cuidados requeridos pelo idoso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Divulgar o trabalho da Sociedade Brasileira de Geriatria e Gerontologia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Informar o setor público sobre o retrocesso da legislação destinada à população idosa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Chamar a atenção da população sobre a qualidade dos serviços de saúde pública para o idoso.",
            "file": null,
            "isCorrect": true
        }
    ]
}