{
  "year": 2014,
  "title": "Questão 107 da prova cinza do segundo dia do Enem 2014 Segunda Aplicação",
  "index": 107,
  "discipline": "linguagens",
  "language": null,
  "context": "O Jornal do Commércio deu um brado esta semana contra as casas que vendem drogas para curar a gente, acusando-as de as vender para outros fins menos humanos. Citou os envenenamentos que tem havido na cidade, mas esqueceu de dizer, ou não acentuou bem, que são produzidos por engano das pessoas que manipulam os remédios. Um pouco mais de cuidado, um pouco menos de distração ou de ignorância, evitarão males futuros. Mas todo ofício tem uma aprendizagem, e não há benefício humano que não custe mais ou menos duras agonias. Cães, coelhos e outros animais são vítimas de estudos que lhes não aproveitam, e sim aos homens; por que não serão alguns destes, vítimas do que há de aproveitar aos contemporâneos e vindouros? Há um argumento que desfaz em parte todos esses ataques às boticas; é que o homem é em si mesmo um laboratório. Que fundamento jurídico haverá para impedir que eu manipule e venda duas drogas perigosas? Se elas matarem, o prejudicado que exija de mim a indenização que entender; se não matarem, nem curarem, é um acidente e um bom acidente, porque a vida fica.\n\n                                                  ASSIS, M. Obra completa. Rio de Janeiro: Nova Aguilar, 1967 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "No gênero crônica, Machado de Assis legou inestimável contribuição para o conhecimento do contexto social de seu tempo e seus hábitos culturais. O fragmento destacado comprova que o escritor avalia o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "manipulação inconsequente dos remédios pela população.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "uso de animais em testes com remédios desconhecidos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "fato de as drogas manipuladas não terem eficácia garantida.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "hábito coletivo de experimentar drogas com objetivos terapêuticos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "ausência de normas jurídicas para regulamentar a venda nas boticas.",
      "file": null,
      "isCorrect": false
    }
  ]
}