{
    "title": "Questão 28 - ENEM 2019",
    "index": 28,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "Os subúrbios do Rio de Janeiro foram a primeira coisa a aparecer no mundo, antes mesmo dos vulcões e dos cachalotes, antes de Portugal invadir, antes do  \nGetúlio Vargas mandar construir casas populares. O bairro do Queím, onde nasci e cresci, é um deles. Aconchegado entre o Engenho Novo e Andaraí, foi feito daquela argila primordial, que se aglutinou em diversos formatos: cães soltos, moscas e morros, uma estação de trem, amendoeiras e barracos e sobrados, botecos e arsenais de guerra, armarinhos e bancas de jogo do bicho e um terreno enorme reservado para o cemitério. Mas tudo ainda estava vazio: faltava gente.  \nNão demorou. As ruas juntaram tanta poeira que o homem não teve escolha a não ser passar a existir, para varrê-las. À tardinha, sentar na varanda das casas e reclamar da pobreza, falar mal dos outros e olhar para as calçadas encardidas de sol, os ônibus da volta do trabalho sujando tudo de novo.\n\n**HERINGER, V.** _O amor dos homens avulsos_.  \nSão Paulo: Cia. das Letras, 2016.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Traçando a gênese simbólica de sua cidade, o narrador imprime ao texto um sentido estético fundamentado na",
    "alternatives": [
        {
            "letter": "A",
            "text": "Excentricidade dos bairros cariocas de sua infância.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Perspectiva caricata da paisagem de traços deteriorados.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Importância dos fatos relacionados à história dos subúrbios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Diversidade dos tipos humanos identificados por seus hábitos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Experiência do cotidiano marcado pelas necessidades e urgências.",
            "file": null,
            "isCorrect": false
        }
    ]
}