{
    "title": "Questão 94 - ENEM 2010",
    "index": 94,
    "year": 2010,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "Dejar de fumar engorda, pero seguir haciéndolo, también. Esa es la conclusión a la que han llegado investigadores de la Universidad de Navarra que han hecho un seguimiento de 7.565 personas durante 50 meses. Los datos “se han ajustado por edad, sexo, índice de masa corporal inicial y estilo de vida”, ha explicado el director del ensayo, Javier Basterra-Gortari, por lo que “el único factor que queda es el tabaquismo”. El estudio se ha publicado en la Revista Española de Cardiología.\n\n“El tabaco es un anorexígeno \\[quita el apetito\\], y por eso las personas que dejan de fumar engordan”, añade Basterra-Gortari. Eso hace mucho más relevante el hallazgo del estudio. Puesto en orden, los que más peso ganan son los que dejan de fumar, luego, los que siguen haciéndolo, y, por último, los que nunca han fumado, indica el investigador. “Por eso lo mejor para mantener una vida saludable es no fumar nunca”, añade.\n\nBENITO, E. Disponível em: http://www.elpais.com/articulo/sociedad. Acesso em: 23 abr. 2010 (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O texto jornalístico caracteriza-se basicamente por apresentar informações a respeito dos mais variados assuntos, e seu título antecipa o tema que será tratado. Tomando como base o fragmento, qual proposição identifica o tema central e poderia ser usada como título?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Estilo de vida interfere no ganho de peso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Estudo mostra expectativa de vida dos fumantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Pessoas que fumam podem se tornar anoréxicas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Fumantes engordam mais que não fumantes.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Tabagismo como fator de emagrecimento.",
            "file": null,
            "isCorrect": false
        }
    ]
}