{
  "year": 2011,
  "title": "Questão 26 da prova cinza do primeiro dia do Enem 2011 Segunda Aplicação",
  "index": 26,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "A Unesco define como Patrimônio Cultural Imaterial “as práticas, representações, expressões, conhecimentos e técnicas ― junto com os instrumentos, objetos, artefatos e lugares culturais que lhes são associados ― que as comunidades, os grupos e, em alguns casos, os indivíduos reconhecem como parte integrante de seu patrimônio cultural.” São exemplos de bens registrados como Patrimônio Imaterial no Brasil: o Círio de Nazaré no Pará, o Samba de Roda do Recôncavo Baiano, o Ofício das Baianas de Acarajé, o Jongo no Sudeste, entre outros.\n\n                                                  Disponível em: http://www.portal.iphan.gov.br. Acesso em: 29 jul. 2010 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "É bastante recente no Brasil o registro de determinadas manifestações culturais como integrantes de seu Patrimônio Cultural Imaterial. O objetivo de se realizar e divulgar este tipo de registro é",
  "alternatives": [
    {
      "letter": "A",
      "text": "reconhecer o valor da cultura popular para torná-la equivalente à cultura erudita.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "recuperar as características originais das manifestações culturais dos povos nativos do Brasil.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "promover o respeito à diversidade cultural por meio da valorização das manifestações populares.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "possibilitar a absorção das manifestações culturais populares pela cultura nacional brasileira.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "inserir as manifestações populares no mercado, proporcionando retorno financeiro a seus produtores.",
      "file": null,
      "isCorrect": false
    }
  ]
}