{
  "year": 2012,
  "title": "Questão 126 da prova cinza do segundo dia do Enem 2012 Segunda Aplicação",
  "index": 126,
  "discipline": "linguagens",
  "language": null,
  "context": "Sambinha\nVêm duas costureirinhas pela rua das Palmeiras.\nAfobadas braços dados depressinha\nBonitas, Senhor! que até dão vontade pros homens da rua.\nAs costureirinhas vão explorando perigos…\nVestido é de seda.\nRoupa-branca é de morim.\nFalando conversas fiadas\nAs duas costureirinhas passam por mim.\n— Você vai?\n— Não vou não!\nParece que a rua parou pra escutá-las.\nNem trilhos sapecas\nJogam mais bondes um pro outro.\nE o Sol da tardinha de abril\nEspia entre as pálpebras sapiroquentas de duas nuvens.\nAs nuvens são vermelhas.\nA tardinha cor-de-rosa.\nFiquei querendo bem aquelas duas costureirinhas…\nFizeram-me peito batendo\nTão bonitas, tão modernas, tão brasileiras!\nIsto é…\nUma era ítalo-brasileira.\nOutra era áfrico-brasileira.\nUma era branca.\nOutra era preta.\n\n                                                  ANDRADE, M. Os melhores poemas. São Paulo: Global, 1988.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Os poetas do Modernismo, sobretudo em sua primeira fase, procuraram incorporar a oralidade ao fazer poético, como parte de seu projeto de configuração de uma identidade linguística e nacional. No poema de Mário de Andrade esse projeto revela-se, pois",
  "alternatives": [
    {
      "letter": "A",
      "text": "o poema capta uma cena do cotidiano — o caminhar de duas costureirinhas pela rua das Palmeiras — mas o andamento dos versos é truncado, o que faz com que o evento perca a naturalidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a sensibilidade do eu poético parece captar o movimento dançante das costureirinhas — depressinha — que, em última instância, representam um Brasil de “todas as cores”.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "o excesso de liberdade usado pelo poeta ao desrespeitar regras gramaticais, como as de pontuação, prejudica a compreensão do poema.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a sensibilidade do artista não escapa do viés machista que marcava a sociedade do início do século XX, machismo expresso em “que até dão vontade pros homens da rua”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o eu poético usa de ironia ao dizer da emoção de ver moças “tão modernas, tão brasileiras”, pois faz questão de afirmar as origens africana e italiana das mesmas.",
      "file": null,
      "isCorrect": false
    }
  ]
}