{
    "title": "Questão 25 - ENEM 2022",
    "index": 25,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "A conquista da medalha de prata por Rayssa Leal, no _skate street_ nos Jogos Olímpicos, é exemplo da representatividade feminina no esporte, avalia a âncora do jornal da rede de televisão da CNN. A apresentadora, que também anda de skate, celebrou a vitória da brasileira, que entrou para a história como a atleta mais nova a subir num pódio defendendo o Brasil. “Essa representatividade do esporte nos Jogos faz pensarmos que não temos que ficar nos encaixando em nenhum lugar. Posso gostar de passar notícia e, mesmo assim, gostar de skate, subir montanha, mergulhar, andar de bike, fazer yoga”. Temos que parar de ficar enquadrando as pessoas dentro das regras. A gente vive num padrão no qual a menina ganha boneca, mas por que também não fazer um esporte de aventura? Por que o homem pode se machucar, cair de joelhos, e a menina tem que estar sempre lindinha dentro de um padrão? Acabamos limitando os talentos das pessoas”, afirmou a jornalista, sobre a prática do skate por mulheres.\n\n**Disponível em: www.cnnbrasil.com.br. Acesso em: 31 out. 2021 (adaptado).**",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O discurso da jornalista traz questionamentos sobre a relação da conquista da skatista com a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Conciliação do jornalismo com a prática do skate.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Inserção das mulheres na modalidade skate street.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desconstrução da noção do skate como modalidade masculina.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Vanguarda de ser a atleta mais jovem a subir no pódio olímpico",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Conquista de medalha nos Jogos Olímpicos de Tóquio.",
            "file": null,
            "isCorrect": false
        }
    ]
}