{
    "title": "Questão 104 - ENEM 2014",
    "index": 104,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "Só há uma saída para a escola se ela quiser ser mais bem-sucedida: aceitar a mudança da língua como um fato. Isso deve significar que a escola deve aceitar qualquer forma da língua em suas atividades escritas? Não deve mais corrigir? Não!\n\nHá outra dimensão a ser considerada: de fato, no mundo real da escrita, não existe apenas um português correto, que valeria para todas as ocasiões: o estilo dos contratos não é o mesmo do dos manuais de instrução; o dos juízes do Supremo não é o mesmo do dos cordelistas; o dos editoriais dos jornais não é o mesmo do dos cadernos de cultura dos mesmos jornais. Ou do de seus colunistas.\n\nPOSSENTI, S. Gramática na cabeça. **Língua Portuguesa**, ano 5, n. 67, maio 2011 (adaptado).\n\nSírio Possenti defende a tese de que não existe um único “português correto”.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Assim sendo, o domínio da língua portuguesa implica, entre outras coisas, saber",
    "alternatives": [
        {
            "letter": "A",
            "text": "Descartar as marcas de informalidade do texto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Reservar o emprego da norma padrão aos textos de circulação ampla.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Moldar a norma padrão do português pela linguagem do discurso jornalístico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Adequar as formas da língua a diferentes tipos de texto e contexto.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Desprezar as formas da língua previstas pelas gramáticas e manuais divulgados pela escola.",
            "file": null,
            "isCorrect": false
        }
    ]
}