{
    "title": "Questão 19 - ENEM 2019",
    "index": 19,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Expostos na web desde a gravidez\nMais da metade das mães e um terço dos pais ouvidos em uma pesquisa sobre compartilhamento paterno em mídias sociais discutem nas redes sociais sobre a educação dos filhos. Muitos são pais e mães de primeira viagem, frutos da geração Y (que nasceu junto com a internet) e usam esses canais para saberem que não estão sozinhos na empreitada de educar uma criança. Há, contudo, um risco no modo como as pessoas estão compartilhando essas experiências. É a chamada exposição parental exagerada, alertam os pesquisadores.\nDe acordo com os especialistas no assunto, se você compartilha uma foto ou video do seu filho pequeno fazendo algo ridículo, por achar engraçadinho, quando a criança tiver seus 11, 12 anos, pode se sentir constrangida. A autoconsciência vem com a idade.\nA exibição da privacidade dos filhos começa a assumir uma característica de linha do tempo e eles não participaram da aprovação ou recusa quanto à veiculação desses conteúdos. Assim, quando a criança cresce, sua privacidade pode já estar violada.\nOTONI, A. C. O Globo, 31 mar. 2015 (adaptado).\nSobre o compartilhamento parental excessivo em mídias sociais, o texto destaca como impacto o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Interferência das novas tecnologias na comunicação entre pais e filhos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Desatenção dos pais em relação ao comportamento dos filhos na internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Distanciamento na relação entre pais e filhos é provocado pelo uso das redes sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Fortalecimento das redes de relações decorrente da troca de experiências entre as famílias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Desrespeito à intimidade das crianças cujas imagens têm sido divulgadas nas redes sociais.",
            "file": null,
            "isCorrect": true
        }
    ]
}