{
    "title": "Questão 21 - ENEM 2020",
    "index": 21,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Sou o coração do folclore nordestino  \nEu sou Mateus e Bastião do Boi-bumbá  \nSou o boneco de Mestre Vitalino  \nDançando uma ciranda em Itamaracá  \nEu sou um verso de Carlos Pena Filho  \nNum frevo de Capiba  \nAo som da Orquestra Armorial  \nSou Capibaribe  \nNum livro de João Cabral  \nSou mamulengo de São Bento do Una  \nVindo no baque solto de maracatu  \nEu sou um auto de Ariano Suassuna  \nNo meio da Feira de Caruaru  \nSou Frei Caneca do Pastoril do Faceta  \nLevando a flor da lira  \nPra Nova Jerusalém  \nSou Luiz Gonzaga  \nE sou do mangue também  \nEu sou mameluco, sou de Casa Forte  \nSou de Pernambuco, sou o Leão do Norte\n\nLENINE; PINHEIRO, P.C. Leão do Norte. In: LENINE; SUZANO, M. **Olho de peixe**. São Paulo: Vetas. 1993 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O fragmento faz parte da canção brasileira contemporânea e celebra a cultura popular nordestina. Nele, o artista exalta as diferentes manifestações culturais pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Valorização do teatro, música, artesanato, literatura, dança, personagens históricos e artistas populares, compondo um tecido diversificado e enriquecedor da cultura popular como patrimônio regional e nacional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Identificação dos lugares pernambucanos, manifestações culturais, como o bumba meu boi, as cirandas, os bonecos mamulengos e heróis locais, fazendo com que essa canção se apresente como uma referência à cultura popular nordestina.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Exaltação das raízes populares, como a poesia, a literatura de cordel e o frevo, misturadas ao erudito, como a Orquestra Armorial, compondo um rico tecido cultural, que transforma o popular em erudito.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Caracterização das festas populares como identidade cultural localizada e como representantes de uma cultura que reflete valores históricos e sociais próprios da população local.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresentação do Pastoril do Faceta, do maracatu, do bumba meu boi e dos autos como representação da musicalidade e do teatro popular religioso, bastante comum ao folclore brasileiro.",
            "file": null,
            "isCorrect": false
        }
    ]
}