{
    "title": "Questão 29 - ENEM 2021",
    "index": 29,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Reaprender a ler notícias**\n\nNão dá mais para ler um jornal, revista ou assistir a um telejornal da mesma forma que fazíamos até o surgimento da rede mundial de computadores. O Observatório da Imprensa antecipou isso lá nos idos de 1996 quando cunhou o slogan “Você nunca mais vai ler o jornal do mesmo jeito”. De fato, hoje já não basta mais ler o que está escrito ou falado para estar bem informado. É preciso conhecer as entrelinhas e saber que não há objetividade e nem isenção absolutas, porque cada ser humano vê o mundo de uma forma diferente. Ter um pé atrás passou a ser regra básica número um de quem passa os olhos por um primeiro página, capa de revista ou chamadas de um noticiário na TV.  \nHá uma diferença importante entre desconfiar de tudo e procurar ver o maior número possível de lados de um mesmo fato, dado ou evento. Apenas desconfiar não resolve porque se trata de um atitude passiva. É claro, tudo começa com a dúvida, mas a partir dela é necessário ser proativo, ou seja, investigar, estudar, procurar os elementos ocultos que sempre existem numa notícia. No começo é um esforço solitário que pode se tornar coletivo à medida que mais pessoas descobrem sua vulnerabilidade informativa.\n\nDisponível em: www.observatoriodaimprensa.com.br. Acesso em: 30 set. 2015 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No texto, os argumentos apresentados permitem inferir que o objetivo do autor é convencer os leitores a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Buscarem fontes de informação comprometidas com a verdade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Privilegiarem notícias veiculadas em jornais de grande circulação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Adotarem uma postura crítica em relação às informações recebidas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Questionarem a prática jornalística anterior ao surgimento da internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Valorizarem reportagem redigidas com imparcialidade diante dos fatos.",
            "file": null,
            "isCorrect": false
        }
    ]
}