{
    "title": "Questão 132 - ENEM 2009",
    "index": 132,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**Texto I**  \n\\[…\\] já foi o tempo em que via a convivência como viável, só exigindo deste bem comum, piedosamente, o meu quinhão, já foi o tempo em que consentia num contrato, deixando muitas coisas de fora sem ceder contudo no que me era vital, já foi o tempo em que reconhecia a existência escandalosa de imaginados valores, coluna vertebral de toda ‘ordem’; mas não tive sequer o sopro necessário, e, negado o respiro, me foi imposto o sufoco; é esta consciência que me libera, é ela hoje que me empurra, são outras agora minhas preocupações, é hoje outro o meu universo de problemas; num mundo estapafúrdio — definitivamente fora de foco — cedo ou tarde tudo acaba se reduzindo a um ponto de vista, e você que vive paparicando as ciências humanas, nem suspeita que paparica uma piada: impossível ordenar o mundo dos valores, ninguém arruma a casa do capeta; me recuso pois a pensar naquilo em que não mais acredito, seja o amor, a amizade, a família, a igreja, a humanidade; me lixo com tudo isso! me apavora ainda a existência, mas não tenho medo de ficar sozinho, foi conscientemente que escolhi o exílio, me bastando hoje o cinismo dos grandes indiferentes \\[…\\].\n\nNASSAR, R. **Um copo de cólera**. São Paulo:  \nCompanhia das Letras, 1992.\n\n**Texto II**  \nRaduan Nassar lançou a novela Um Copo de Cólera em 1978, fervilhante narrativa de um confronto verbal entre amantes, em que a fúria das palavras cortantes se estilhaçava no ar. O embate conjugal ecoava o autoritário discurso do poder e da submissão de um Brasil que vivia sob o jugo da ditadura militar.\n\nCOMODO, R. Um silêncio inquietante. **IstoÉ.** Disponível em:  \nhttp://www.terra.com.br. Acesso em: 15 jul. 2009.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Na novela Um Copo de Cólera, o autor lança mão de recursos estilísticos e expressivos típicos da literatura produzida na década de 70 do século passado no Brasil, que, nas palavras do crítico Antonio Candido, aliam “vanguarda estética e amargura política”. Com relação à temática abordada e à concepção narrativa da novela, o texto I",
    "alternatives": [
        {
            "letter": "A",
            "text": "É escrito em terceira pessoa, com narrador onisciente, apresentando a disputa entre um homem e uma mulher em linguagem sóbria, condizente com a seriedade da temática político-social do período da ditadura militar.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Articula o discurso dos interlocutores em torno de uma luta verbal, veiculada por meio de linguagem simples e objetiva, que busca traduzir a situação de exclusão social do narrador.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Representa a literatura dos anos 70 do século XX e aborda, por meio de expressão clara e objetiva e de ponto de vista distanciado, os problemas da urbanização das grandes metrópoles brasileiras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Evidencia uma crítica à sociedade em que vivem os personagens, por meio de fluxo verbal contínuo de tom agressivo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Traduz, em linguagem subjetiva e intimista, a partir do ponto de vista interno, os dramas psicológicos da mulher moderna, às voltas com a questão da priorização do trabalho em detrimento da vida familiar e amorosa.",
            "file": null,
            "isCorrect": false
        }
    ]
}