{
    "title": "Questão 16 - ENEM 2017",
    "index": 16,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\n**Criatividade em publicidade: teorias e reflexões**\n\nResumo: O presente artigo aborda uma questão primordial na publicidade: a criatividade. Apesar de aclamada pelos departamentos de Criação das agências, devemos ter a consciência de que nem todo anúncio é, de fato, criativo. A partir do resgate teórico, no qual os Conceitos são tratados à luz da publicidade, busca-se estabelecer a compreensão dos temas. Para elucidar tais questões, é analisada uma campanha impressa da marca XXXX. As reflexões apontam que a publicidade criativa é essencialmente simples e apresenta uma releitura do cotidiano.\n\nDepexe, S D. **Travessias: Pesquisas em Educação, Cultura, Linguagem e Artes,** n. 2, 2008.\n\n![](https://enem.dev/2017/questions/16/8690291a-b2de-43d2-a535-5727ad02d022.jpg)",
    "files": [
        "https://enem.dev/2017/questions/16/8690291a-b2de-43d2-a535-5727ad02d022.jpg"
    ],
    "correctAlternative": "C",
    "alternativesIntroduction": "Os dois textos apresentados versam sobre o tema Criatividade. O Texto I é um resumo de Caráter Científico e o Texto II, uma homenagem promovida por um site de publicidade. De que maneira O Texto II exemplifica o conceito de criatividade em publicidade apresentado no Texto I?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Fazendo menção ao difícil trabalho das mães em criar seus filhos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Promovendo uma leitura simplista do papel materno em seu trabalho de criar os filhos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Explorando a polissemia do termo “criação”.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Recorrendo a uma estrutura linguística simples.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Utilizando recursos gráficos diversificados.",
            "file": null,
            "isCorrect": false
        }
    ]
}