{
  "year": 2012,
  "title": "Questão 92 da prova cinza do segundo dia do Enem 2012 Segunda Aplicação",
  "index": 92,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Sefarditas o la melancolía de ser judío español\nEl nombre de Sefarad, como es denominada España en lengua hebrea, despierta en gentes de Estambul o de Nueva York, de Sofía o de Caracas, el vago recuerdo de una casa abandonada precipitadamente bajo la noche. Por eso muchas de estas gentes, descendientes de los judíos españoles expulsados en 1492, conservan las viejas llaves de los hogares de sus antepasados en España. Se ha escrito que jamás una nación ha tenido unos hijos tan fieles como ellos, que después de quinientos años de exilio siguen llamándose “sefarditas” (españoles) y mantienen celosamente el idioma “sefardita” y las costumbres de sus orígenes. En la cocina y en los lances de amor, en las fiestas y en las ceremonias religiosas, los sefarditas viven todavía la melancolía de ser españoles.\n\n                                                  CORRAL, P.; ALCALDE, J. Sefardíes o la melancolía de ser judío español. Disponível em: http://sefaradilaculturasefardi.blogspot.com. Acesso em: 17 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Os sefarditas são descendentes dos judeus expulsos da Espanha em 1492. O autor do texto, ao vincular a melancolia à identidade dos sefarditas, destaca a",
  "alternatives": [
    {
      "letter": "A",
      "text": "conservação de um modo de vida próprio da nação da qual eles foram desmembrados.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "fidelidade à língua hebraica que era falada pelos seus antepassados na Península Ibérica.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "lealdade por eles demonstrada às autoridades que os baniram dos territórios castelhanos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "manutenção feita pelos judeus das casas que possuíam na Espanha, no final do século XV.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "observação das tradições impostas aos judeus nas cidades orientais para onde migraram.",
      "file": null,
      "isCorrect": false
    }
  ]
}