{
    "title": "Questão 103 - ENEM 2010",
    "index": 103,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Transtorno do comer compulsivo**\n\nO transtorno do comer compulsivo vem sendo reconhecido, nos últimos anos, como uma síndrome caracterizada por episódios de ingestão exagerada e compulsiva de alimentos, porém, diferentemente da bulimia nervosa, essas pessoas não tentam evitar ganho de peso com os métodos compensatórios. Os episódios vêm acompanhados de uma sensação de falta de controle sobre o ato de comer, sentimentos de culpa e de vergonha.\n\nMuitas pessoas com essa síndrome são obesas, apresentando uma história de variação de peso, pois a comida é usada para lidar com problemas psicológicos. O transtorno do comer compulsivo é encontrado em cerca de 2% da população em geral, mais frequentemente acometendo mulheres entre 20 e 30 anos de idade. Pesquisas demonstram que 30% das pessoas que procuram tratamento para obesidade ou para perda de peso são portadoras de transtorno do comer compulsivo.\n\nDisponível em: http://www.abcdasaude.com.br. Acesso em: 1 maio 2009 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Considerando as ideias desenvolvidas pelo autor, conclui-se que o texto tem a finalidade de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Descrever e fornecer orientações sobre a síndrome da compulsão alimentícia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Narrar a vida das pessoas que têm o transtorno do comer compulsivo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Aconselhar as pessoas obesas a perder peso com métodos simples.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Expor de forma geral o transtorno compulsivo por alimentação. E",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Encaminhar as pessoas para a mudança de hábitos alimentícios.",
            "file": null,
            "isCorrect": false
        }
    ]
}