{
    "title": "Questão 103 - ENEM 2015",
    "index": 103,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "**Embalagens usadas e resíduos devem ser descartados adequadamente**\n\nTodos os meses são recolhidas das rodovias brasileiras centenas de milhares de toneladas de lixo. Só nos 22,9 mil quilômetros das rodovias paulistas são 41,5 mil toneladas. O hábito de descartar embalagens, garrafas, papéis e bitucas de cigarro pelas rodovias persiste e tem aumentado nos últimos anos. O problema é que o lixo acumulado na rodovia, além de prejudicar o meio ambiente, pode impedir o escoamento da água, contribuir para as enchentes, provocar incêndios, atrapalhar o trânsito e até causar acidentes. Além dos perigos que o lixo representa para os motoristas, o material descartado poderia ser devolvido para a cadeia produtiva. Ou seja, o papel que está sobrando nas rodovias poderia ter melhor destino. Isso também vale para os plásticos inservíveis, que poderiam se transformar em sacos de lixo, baldes, cabides e até acessórios para os carros.\n\nDisponível em: www.girodasestradas.com.br. Acesso em: 31 jul. 2012.\n\nOs gêneros textuais correspondem a certos padrões de composição de texto, determinados pelo contexto em que são produzidos, pelo público a que eles se destinam, por sua finalidade.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Pela leitura do texto apresentado, reconhece-se que sua função é",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apresentar dados estatísticos sobre a reciclagem no país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Alertar sobre os riscos da falta de sustentabilidade do mercado de recicláveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Divulgar a quantidade de produtos reciclados retirados das rodovias brasileiras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Revelar os altos índices de acidentes nas rodovias brasileiras poluídas nos últimos anos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Conscientizar sobre a necessidade de preservação ambiental e de segurança nas rodovias.",
            "file": null,
            "isCorrect": true
        }
    ]
}