{
  "year": 2017,
  "title": "Questão 74 - ENEM 2017",
  "index": 74,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "“As recentes crises entre o Brasil e a Argentina mostram o esgotamento do modelo mercantilista no Mercosul”, afirma o diretor-geral do Instituto Brasileiro de Relações Internacionais (Ibri). A imposição argentina de cotas para produtos brasileiros, como os de linha branca, e a ameaça de adoção de salvaguardas comerciais indicam que o Mercosul foi construído sobre bases equivocadas. Segundo o diretor, a noção de que é possível exportar\n“sem limites” para um determinado parceiro comercial representa uma mentalidade “fenícia”, ou seja, uma visão comercial de curto prazo.\n\n                                                  JULIBONI, M. Disponível em: http://exame.abril.com.br. Acesso em: 7 dez. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Nas últimas décadas foram adotadas várias medidas que objetivavam pôr fim às desconfianças mútuas existentes entre o Brasil e a Argentina. Os conflitos no interior do bloco têm se intensificado, como na relação analisada, caracterizada pela",
  "alternatives": [
    {
      "letter": "A",
      "text": "saturação dos produtos industriais brasileiros, que o mercado argentino tem demonstrado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "adoção de barreiras por parte da Argentina, que intenciona proteger o seu setor industrial.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "tendência de equilíbrio no comércio entre os dois países, que indica estabilidade no curto prazo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "política de importação da Argentina, que demonstra interesse em buscar outros parceiros comerciais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "estratégia da indústria brasileira, que buscou acompanhar as demandas do mercado consumidor argentino.",
      "file": null,
      "isCorrect": false
    }
  ]
}