{
    "title": "Questão 22 - ENEM 2021",
    "index": 22,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "Os linguistas têm notado a expansão do tratamento informal. “Tenho 78 anos e devia ser tratado por _senhor_, mas meus alunos mais jovens me tratam por _você_“, diz o professor Ataliba Castilho, aparentemente sem se incomodar com a informalidade, inconcebível em seus tempos de estudante. O você, porém, não reinará sozinho. O _tu_ predomina em Porto Alegre e convive com o você no Rio de Janeiro e em Recife, enquanto você é o tratamento predominante em São Paulo, Curitiba, Belo Horizonte e Salvador. O _tu_ já era mais próximo e menos formal que _você_ nas quase 500 cartas do acervo on-line de uma instituição universitária, quase todas de poetas, políticos e outras personalidades do final do século XIX e início do XX.\n\nDisponível em: http://revistapesquisa.fapesp.br. Acesso em: 21 abr. 2015 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No texto, constata-se que os usos de pronomes variaram ao longo do tempo e que atualmente têm empregos diversos pelas regiões do Brasil. Esse processo revela que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A escolha de \"você\" ou de \"tu\" está condicionada à idade da pessoa que usa o pronome.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A possibilidade de se usar tanto \"tu\" quanto \"você\" caracteriza a diversidade da língua.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "O pronome \"tu\" tem sido empregado em situações informais por todo o país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A ocorrência simultânea de \"tu\" e de \"você\" evidencia a inexistência da distinção entre níveis de formalidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O emprego de \"você\" em documentos escritos demonstra que a língua tende a se manter inalterada.",
            "file": null,
            "isCorrect": false
        }
    ]
}