{
    "title": "Questão 103 - ENEM 2016",
    "index": 103,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\nNesta época do ano, em que comprar compulsivamente é a principal preocupação de boa parte da população, é imprescindível refletirmos sobre a importância da mídia na propagação de determinados comportamentos que induzem ao consumismo exacerbado. No clássico livro _O capital_, Karl Marx aponta que no capitalismo os bens materiais, ao serem _fetichizados_, passam a assumir qualidades que vão além da mera materialidade. As coisas são personificadas e as pessoas são coisificadas. Em outros termos, um automóvel de luxo, uma mansão em um bairro nobre ou a ostentação de objetos de determinadas marcas famosas são alguns dos fatores que conferem maior valorização e visibilidade social a um indivíduo.\n\nLADEIRA, F. F. **Reflexões sobre o consumismo**. Disponível em: http://observatoriodaimprensa.com.br. Acesso em 18 Jan.2015.\n\n**TEXTO II**\n\nTodos os dias, em algum nível, o consumo atinge nossa vida, modifica nossas relações, gera e rege sentimentos, engendra fantasias, aciona comportamentos, faz sofrer, faz gozar. Às vezes constrangendo-nos em nossas ações no mundo, humilhando e aprisionando, às vezes ampliando nossa imaginação e nossa capacidade de desejar, consumimos e somos consumidos. Numa época toda codificada como a nossa, o código da alma (o código do ser) virou código do consumidor! Fascínio pelo consumo, fascínio do consumo. Felicidade, luxo, bem-estar, boa forma, lazer, elevação espiritual, saúde, turismo, sexo, família e corpo são hoje reféns da engrenagem do consumo.\n\nBARCELLOS, G. **A alma do consumo**. Disponível em: www.diplomatique.org.br. Acesso em 18 jan 2015.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Esses textos propõem uma reflexão crítica sobre o consumismo. Ambos partem do ponto de vista de que esse hábito",
    "alternatives": [
        {
            "letter": "A",
            "text": "Desperta o desejo de ascensão social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Provoca mudanças nos valores sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Advém de necessidades suscitadas pela publicidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Deriva da inerente busca por felicidade pelo ser humano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Resulta de um apelo do mercado em determinadas datas.",
            "file": null,
            "isCorrect": false
        }
    ]
}