{
    "title": "Questão 66 - ENEM 2022",
    "index": 66,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nA primeira grande lei educacional do Brasil, de 1827, determinava que, nas “escolas de primeiras letras” do Império, meninos e meninas estudassem separados e tivessem currículos diferentes. No Senado, o Visconde de Cayru foi um dos defensores de que o currículo de matemática das garotas fosse o mais enxuto possível. Nas palavras dele, o “belo sexo” não tinha capacidade intelectual para ir muito longe: – Sobre as contas, são bastantes \\[para as meninas\\] as quatro espécies, que não estão fora do seu alcance e lhes podem ser de constante uso na vida.\n\n**TEXTO II**\n\nNo Senado, o único a defender publicamente que as meninas tivessem, em matemática, um currículo idêntico ao dos meninos foi o Marquês de Santo Amaro (RJ). Ele argumentou: – Não me parece confome, às luzes do tempo em que vivemos, deixarmos de facilitar às brasileiras a aquisição desses conhecimentos \\[mais aprofundados de matemática\\]. A oposição que se manifesta não pode nascer senão do arraigado e péssimo costume em que estavam os antigos, os quais nem queriam que suas filhas aprendessem a ler.\n\nWESTIN, R. Senado Notícias. Disponível em: www12.senado.leg.br. Acesso em: 20 out. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Os discursos expressam pontos de vista divergentes respectivemerte pela oposição entre",
    "alternatives": [
        {
            "letter": "A",
            "text": "Liberdade de gênero e controle social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Equidade de escolha e imposição cultural.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Dominação de corpos e igualdade humana.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Geração de oportunidade e restrição profissional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Exclusão de competências e participação política.",
            "file": null,
            "isCorrect": false
        }
    ]
}