{
    "title": "Questão 88 - ENEM 2010",
    "index": 88,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Diversos comportamentos e funções fisiológicas do nosso corpo são periódicos, sendo assim, são classificados como ritmo biológico. Quando o ritmo biológico responde a um período aproximado de 24 horas, ele é denominado ritmo circadiano. Esse ritmo diário é mantido pelas pistas ambientais de claro-escuro e determina comportamentos como o ciclo do sono-vigília e o da alimentação. Uma pessoa, em condições normais, acorda às 8 h e vai dormir às 21 h, mantendo seu ciclo de sono dentro do ritmo dia e noite. Imagine que essa mesma pessoa tenha sido mantida numa sala totalmente escura por mais de quinze dias. Ao sair de lá, ela dormia às 18 h e acordava às 3 h da manhã. Além disso, dormia mais vezes durante o dia, por curtos períodos de tempo, e havia perdido a noção da contagem dos dias, pois, quando saiu, achou que havia passado muito mais tempo no escuro.\n\nBrandão, M. L. Psicofisiologia. São Paulo: Atheneu, 2000 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Em função das características observadas, conclui-se que a pessoa",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apresentou aumento do seu período de sono contínuo e passou a dormir durante o dia, pois seu ritmo biológico foi alterado apenas no período noturno.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apresentou pouca alteração do seu ritmo circadiano, sendo que sua noção de tempo foi alterada somente pela sua falta de atenção à passagem do tempo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estava com seu ritmo já alterado antes de entrar na sala, o que significa que apenas progrediu para um estado mais avançado de perda do ritmo biológico no escuro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Teve seu ritmo biológico alterado devido à ausência de luz e de contato com o mundo externo, no qual a noção de tempo de um dia é modulada pela presença ou ausência do sol.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Deveria não ter apresentado nenhuma mudança do seu período de sono porque, na realidade, continua com seu ritmo normal, independentemente do ambiente em que seja colocada.",
            "file": null,
            "isCorrect": false
        }
    ]
}