{
    "title": "Questão 126 - ENEM 2013",
    "index": 126,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**O _bit_ na galáxia de Gutenberg**\n\nNeste século, a escrita divide terreno com diversos meios de comunicação. Essa questão nos faz pensar na necessidade da “imbricação, na coexistência e interpretação recíproca dos diversos circuitos de produção e difusão do saber…”.  \nÉ necessário relativizar nossa postura frente às modernas tecnologias, principalmente à informática. Ela é um campo novidativo, sem dúvida, mas suas bases estão nos modelos informativos anteriores, inclusive, na tradição oral e na capacidade natural de simular mentalmente os acontecimentos do mundo e antecipar as consequências de nossos atos. A impressão é a matriz que deflagrou todo esse processo comunicacional eletrônico. Enfatizo, assim, o parentesco que há entre o computador e os outros meios de comunicação, principalmente a escrita, uma visão da informática como um “desdobramento daquilo que a produção literária impressa e, anteriormente, a tradição oral já traziam consigo”.\n\nNEITZEL, L. C. Disponível em: www.geocities.com. Acesso em: 1 ago. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Ao tecer considerações sobre as tecnologias da contemporaneidade e os meios de comunicação do passado, esse texto concebe que a escrita contribui para uma evolução das novas tecnologias por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Se desenvolver paralelamente nos meios tradicionais de comunicação e informação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Cumprir função essencial na contemporaneidade por meio das impressões em papel.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Realizar transição relevante da tradição oral para o progresso das sociedades humanas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Oferecer melhoria sistemática do padrão de vida e do desenvolvimento social humano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Fornecer base essencial para o progresso das tecnologias de comunicação e informação.",
            "file": null,
            "isCorrect": true
        }
    ]
}