{
    "title": "Questão 45 - ENEM 2011",
    "index": 45,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "As migrações transnacionais, intensificadas e generalizadas nas últimas décadas do século XX, expressam aspectos particularmente importantes da problemática racial, visto como dilema também mundial. Deslocam-se indivíduos, famílias e coletividades para lugares próximos e distantes, envolvendo mudanças mais ou menos drásticas nas condições de vida e trabalho, em padrões e valores socioculturais. Deslocam-se para sociedades semelhantes ou radicalmente distintas, algumas vezes compreendendo culturas ou mesmo civilizações totalmente diversas.\n\nIANNI, O. **A era do globalismo.** Rio de Janeiro: Civilização Brasileira, 1996.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A mobilidade populacional da segunda metade do século XX teve um papel importante na formação social e econômica de diversos estados nacionais. Uma razão para os movimentos migratórios nas últimas décadas e uma política migratória atual dos países desenvolvidos são",
    "alternatives": [
        {
            "letter": "A",
            "text": "A busca de oportunidades de trabalho e o aumento de barreiras contra a imigração.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "A necessidade de qualificação profissional e a abertura das fronteiras para os imigrantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O desenvolvimento de projetos de pesquisa e o acautelamento dos bens dos imigrantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A expansão da fronteira agrícola e a expulsão dos imigrantes qualificados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A fuga decorrente de conflitos políticos e o fortalecimento de políticas sociais.",
            "file": null,
            "isCorrect": false
        }
    ]
}