{
    "title": "Questão 5 - ENEM 2017",
    "index": 5,
    "year": 2017,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**Israel Travel Guide**\n\nIsrael has always been a standout destination. From the days of prophets to the modern day nomad this tiny slice of land on the eastern Mediteranean has long attracted visitors. While some arrive in the ‘Holy Land’ on a spiritual quest, many others are on cultural tours, beach holidays and eco-tourism trips. Weeding through Israel’s convoluted history is both exhilarating and exhausting. There are crumbling temples, ruined cities, abandoned forts and hundreds of places associated with the Bible. And while a sense of adventure is required, most sites are safe and easily accessible. Most of all, Israel is about its incredibly diverse population. Jews come from all over the world to live here, while about 20% of the population is Muslim. Politics are hard to get away from in Israel as everyone has an opinion on how to move the country forward — with a ready ear you’re sure to hear opinions from every side of the political spectrum.\n\nDisponível em: www.worldtravelguide.net. Acesso em: 15 jun. 2012.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Antes de viajar, turistas geralmente buscam informações sobre o local para onde pretendem ir. O trecho do guia de viagens de Israel",
    "alternatives": [
        {
            "letter": "A",
            "text": "Descreve a história desse local para que turistas valorizem seus costumes milenares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Informa hábitos religiosos para auxiliar turistas a entenderem as diferenças culturais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Divulga os principais pontos turísticos para ajudar turistas a planejarem sua viagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Recomenda medidas de segurança para alertar turistas sobre possíveis riscos locais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresenta aspectos gerais da cultura do país para continuar a atrair turistas estrangeiros.",
            "file": null,
            "isCorrect": true
        }
    ]
}