{
    "title": "Questão 99 - ENEM 2011",
    "index": 99,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\nO meu nome é Severino,  \nnão tenho outro de pia.  \nComo há muitos Severinos,  \nque é santo de romaria,  \nderam então de me chamar  \nSeverino de Maria;  \ncomo há muitos Severinos  \ncom mães chamadas Maria,  \nfiquei sendo o da Maria  \ndo finado Zacarias,  \nmas isso ainda diz pouco:  \nhá muitos na freguesia,  \npor causa de um coronel  \nque se chamou Zacarias  \ne que foi o mais antigo  \nsenhor desta sesmaria.  \nComo então dizer quem fala  \nora a Vossas Senhorias?\n\nMELO NETO, J. C. **Obra completa**. Rio de Janeiro: Aguilar, 1994 (fragmento).\n\n**TEXTO II**\n\nJoão Cabral, que já emprestara sua voz ao rio, transfere-a, aqui, ao retirante Severino, que, como o Capibaribe, também segue no caminho do Recife. A autoapresentação do personagem, na fala inicial do texto, nos mostra um Severino que, quanto mais se define, menos se individualiza, pois seus traços biográficos são sempre partilhados por outros homens.\n\nSECCHIN, A. C. **João Cabral**: a poesia do menos. Rio de Janeiro: Topbooks, 1999 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Com base no trecho de Morte e Vida Severina (Texto I) e na análise crítica (Texto II), observa-se que a relação entre o texto poético e o contexto social a que ele faz referência aponta para um problema social expresso literariamente pela pergunta “Como então dizer quem fala / ora a Vossas Senhorias?”. A resposta à pergunta expressa no poema é dada por meio da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Descrição minuciosa dos traços biográficos do personagem-narrador.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Construção da figura do retirante nordestino como um homem resignado com a sua situação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Representação, na figura do personagem-narrador, de outros Severinos que compartilham sua condição.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Apresentação do personagem-narrador como uma projeção do próprio poeta, em sua crise existencial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Descrição de Severino, que, apesar de humilde, orgulha-se de ser descendente do coronel Zacarias.",
            "file": null,
            "isCorrect": false
        }
    ]
}