{
    "title": "Questão 24 - ENEM 2016",
    "index": 24,
    "year": 2016,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A democracia deliberativa afirma que as partes do Conflito político devem deliberar entre si e, por meio de argumentação razoável, tentar chegar a um acordo sobre as políticas que seja satisfatório para todos. A democracia ativista desconfia das exortações à deliberação por acreditar que, no mundo real da política, onde as desigualdades estruturais influenciam procedimentos e resultados, processos democráticos que parecem cumprir as normas de deliberação geralmente tendem a beneficiar os agentes mais poderosos. Ela recomenda, portanto, que aqueles que se preocupam com a promoção de mais justiça devem realizar principalmente a atividade de oposição crítica, em vez de tentar chegar a um acordo com quem sustenta estruturas de poder existentes ou delas se beneficia.\n\nYOUNG, I. M. Desafios ativistas à democracia deliberativa **Revista Brasileira de Ciência Política**, n. 13, jan-abr. 2014.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "As concepções de democracia deliberativa e de democracia ativista apresentadas no texto tratam como imprescindíveis, respectivamente,",
    "alternatives": [
        {
            "letter": "A",
            "text": "A decisão da maioria e a uniformização de direitos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A organização de eleições e o movimento anarquista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A obtenção do consenso e a mobilização das minorias.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A fragmentação da participação e a desobediência civil.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A imposição de resistência e o monitoramento da liberdade.",
            "file": null,
            "isCorrect": false
        }
    ]
}