{
  "year": 2012,
  "title": "Questão 124 da prova cinza do segundo dia do Enem 2012 Segunda Aplicação",
  "index": 124,
  "discipline": "linguagens",
  "language": null,
  "context": "Pode chegar de mansinho, como é costume por ali, e observar sem pressa cada detalhe da estação ferroviária de Mariana. Repare na arquitetura recém-revitalizada do casarão, e como os detalhes em madeira branca, as delicadas arandelas de luzes amarelas e os elementos barrocos da torre já começam a dar o gostinho da viagem aguardada. Vindo lá de longe, o apito estridente anuncia que logo, logo o cenário estará completo para a partida. E não tarda para o trem de fato surgir. Pequenino a princípio, mas de repente, em toda aquela imensidão que desliza pelos trilhos. Arrancando sorrisos e deixando boquiaberto até o mais desconfiado dos mineiros.\n\n                                                  TIUSSU, B. Raízes mineiras. Disponível em: www.estadao.com.br. Acesso em: 15 nov. 2011 (fragmento)",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "A leitura do trecho mostra que textos jornalísticos produzidos em determinados gêneros mobilizam recursos linguísticos com o objetivo de conduzir seu público-alvo a aceitar suas ideias. Para envolver o leitor no retrato que faz da cidade, a autora",
  "alternatives": [
    {
      "letter": "A",
      "text": "inicia o texto com a informação mais importante a ser conhecida, a estação de trem de Mariana.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "descreve de forma parcial e objetiva a estação de trem da cidade, seus detalhes e características.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "apresenta com cuidado e precisão os recursos da cidade, sua infraestrutura e singularidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "faz uma crítica indireta à desconfiança dos mineiros, mostrando conhecimento do tema.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "dirige-se a ele por meio de verbos e expressões verbais, convidando-o a partilhar das belezas do local.",
      "file": null,
      "isCorrect": true
    }
  ]
}