{
    "title": "Questão 92 - ENEM 2015",
    "index": 92,
    "year": 2015,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**En el día del amor, ¡no a la violencia contra la mujer!**\n\nHoy es el día de la amistad y del amor. Pero, parece que este día es puro floro, porque en nustre país aún existen muchos casos de maltrato entre las parejas, sobre todo hacia las mujeres. Por eso, el Ministerio de la Mujer y Poblaciones Vulnerables (MIMP) lanza la segunda etapa de la campaña “Si te quieren, que te quieran bien”.\n\nEsta campaña busca detener de una vez el maltrato contra la mujer y para eso, concientizar sobre la importancia de denunciar estos casos. Y es que las cifras son preocupantes. Cada hora se denuncian 17 casos de violencia contra la mujer y en total los Centros de Emergencia de la Mujer (CEM) y el MIMP atendieron en un año a más de 36 mil denuncias de las cuales 7 mil eran de niñas y adolescentes menores de 17 años. Un abuso.\n\nSi eres testigo o víctima de algún tipo de violencia ya sea física, psicológica o sexual debes llamar gratuitamente a la línea 100 desde teléfono fijo o celular.\n\nDisponível em: http://napa.com.pe. Acesso em: 14 fev. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Pela expressão puro floro, infere-se que o autor considera a comemoração pelo dia do amor e da amizade, no Peru, como uma oportunidade para:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Proteger as populações mais vulneráveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Evidenciar as eficazes ações do governo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Camuflar a violência de gênero existente no país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Atenuar os maus-tratos cometidos por alguns homens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Enaltecer o sucesso das campanhas de conscientização feminina.",
            "file": null,
            "isCorrect": false
        }
    ]
}