{
  "year": 2015,
  "title": "Questão 118 - ENEM 2015",
  "index": 118,
  "discipline": "linguagens",
  "language": null,
  "context": "O peru de Natal\nO nosso primeiro Natal de família, depois da morte de meu pai acontecida cinco meses antes, foi de consequências decisivas para a felicidade familiar. Nós sempre fôramos familiarmente felizes, nesse sentido muito abstrato da felicidade: gente honesta, sem crimes, lar sem brigas internas nem graves dificuldades econômicas. Mas, devido principalmente à natureza cinzenta de meu pai, ser desprovido de qualquer lirismo, duma exemplaridade incapaz, acolchoado no medíocre, sempre nos faltara aquele aproveitamento da vida, aquele gosto pelas felicidades materiais, um vinho bom, uma estação de águas, aquisição de geladeira, coisas assim. Meu pai fora de um bom errado, quase dramático, o puro-sangue dos desmancha-prazeres.\n\n                                                  ANDRADE, M. In: MORICONI, I. Os cem melhores contos brasileiros do século. São Paulo: Objetiva, 2000 (fragmento)",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "No fragmento do conto de Mário de Andrade, o tom confessional do narrador em primeira pessoa revela uma concepção das relações humanas marcada por",
  "alternatives": [
    {
      "letter": "A",
      "text": "distanciamento de estados de espírito acentuado pelo papel das gerações.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "relevância dos festejos religiosos em família na sociedade moderna.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "preocupação econômica em uma sociedade urbana em crise",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "consumo de bens materiais por parte de jovens, adultos e idosos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "pesar e reação de luto diante da morte de um familiar querido.",
      "file": null,
      "isCorrect": false
    }
  ]
}