{
    "title": "Questão 5 - ENEM 2020",
    "index": 5,
    "year": 2020,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "Finally, Aisha finished with her customer and asked what colour Ifemelu wanted for her hair attachments.  \n“Colour four.”  \n“Not good colour,” Aisha said promptly.  \n“That’s what I use.”  \n“It look dirty. You don’t want colour one?”  \n“Colour one is too black, it looks fake,” Ifemelu said, loosening her headwrap. “Sometimes I use colour two, but colour four is closest to my natural colour.”  \nAisha shrugged, a haughty shrug, as though it was not her problem if her customer did not have good taste. She reached into a cupboard, brought out two packets of attachments, checked to make sure they  \nwere both the same colour.  \nShe touched Ifemelu’s hair. “Why you don’t have relaxer?”  \n“I like my hair the way God made it.”  \n“But how you comb it? Hard to comb,” Aisha said.  \nIfemelu had brought her own comb. She gently combed her hair, dense, soft and tightly coiled, until it framed her head like a halo. “It’s not hard to comb if you moisturize it properly,” she said, slipping into the coaxing tone of the proselytizer that she used whenever she was trying to convince other black women about the merits of wearing their hair natural. Aisha snorted; she clearly could not understand why anybody would choose to suffer through combing natural hair, instead of simply relaxing it. She sectioned out Ifemelu’s hair, plucked a little attachment from the pile on the table and began deftly to twist.\n\nADICHIE, C. **Americanah: A novel.** New York: Archor Books, 2013.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A passagem do romance da escritora nigeriana traz um diálogo entre duas mulheres negras: a cabeleireira, Aisha, e a cliente, Ifemelu. O posicionamento da cliente é sustentado por argumentos que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reforçam um padrão de beleza.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Retratam um conflito de gerações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Revelam uma atitude de resistência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Demonstram uma postura de imaturidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Evidenciam uma mudança de comportamento.",
            "file": null,
            "isCorrect": false
        }
    ]
}