{
    "title": "Questão 10 - ENEM 2010",
    "index": 10,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A Inglaterra pedia lucros e recebia lucros. Tudo se transformava em lucro. As cidades tinham sua sujeira lucrativa, suas favelas lucrativas, sua fumaça lucrativa, sua desordem lucrativa, sua ignorância lucrativa, seu desespero lucrativo. As novas fábricas e os novos altos-fornos eram como as Pirâmides, mostrando mais a escravização do homem que seu poder.\n\nDEANE, P. **A Revolução Industrial.** Rio de Janeiro: Zahar, 1979 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Qual relação é estabelecida no texto entre os avanços tecnológicos ocorridos no contexto da Revolução Industrial Inglesa e as características das cidades industriais no início do século XIX?",
    "alternatives": [
        {
            "letter": "A",
            "text": "A facilidade em se estabelecerem relações lucrativas transformava as cidades em espaços privilegiados para a livre iniciativa, característica da nova sociedade capitalista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O desenvolvimento de métodos de planejamento urbano aumentava a eficiência do trabalho industrial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A construção de núcleos urbanos integrados por meios de transporte facilitava o deslocamento dos trabalhadores das periferias até as fábricas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A grandiosidade dos prédios onde se localizavam as fábricas revelava os avanços da engenharia e da arquitetura do período, transformando as cidades em locais de experimentação estética e artística.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O alto nível de exploração dos trabalhadores industriais ocasionava o surgimento de aglomerados urbanos marcados por péssimas condições de moradia, saúde e higiene.",
            "file": null,
            "isCorrect": true
        }
    ]
}