{
    "title": "Questão 1 - ENEM 2018",
    "index": 1,
    "year": 2018,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**Lava Mae: Creating Showers on Wheels for the Homeless**\n\nSan Francisco, according to recent city numbers, has 4,300 people living on the streets. Among the many problems the homeless face is little or no access to showers.  San Francisco only has about 16 to 20 shower stalls to accommodate them. But Doniece Sandoval has made it her mission to change that. The 51 -year-old former marketing executive started Lava Mae, a sort of showers on wheels, a new  \nproject that aims to turn decommissioned city buses into shower stations for the homeless. Each bus will have two shower stations and Sandoval expects that they’ll be able to provide 2,000 showers a week.\n\nANDREANO, C. Disponível em: http://abcnews.go. Acesso em: 26 jun, 2018 (adaptado)",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A relação dos vocábulos shower, bus e homeless, no texto, refere-se a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Empregar moradores de rua em lava a jatos para ônibus.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Criar acesso a banhos gratuitos para moradores de rua.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Comissionar sem-teto para dirigir os ônibus da cidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Exigir das autoridades que os ônibus municipais tenham banheiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Abrigar dois mil moradores de rua em ônibus que foram adaptados.",
            "file": null,
            "isCorrect": false
        }
    ]
}