{
    "title": "Questão 26 - ENEM 2011",
    "index": 26,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "É difícil encontrar um texto sobre a Proclamação da República no Brasil que não cite a afirmação de Aristides Lobo, no Diário Popular de São Paulo, de que “o povo assistiu àquilo bestializado”. Essa versão foi relida pelos enaltecedores da Revolução de 1930, que não descuidaram da forma republicana, mas realçaram a exclusão social, o militarismo e o estrangeirismo da fórmula implantada em 1889. Isto porque o Brasil brasileiro teria nascido em 1930\n\nMELLO, M. T. C. A república consentida: cultura democrática e científica no final do Império.  \nRio de Janeiro: FGV, 2007 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O texto defende que a consolidação de uma determinada memória sobre a Proclamação da República no Brasil teve, na Revolução de 1930, um de seus momentos mais importantes. Os defensores da Revolução de 1930 procuraram construir uma visão negativa para os eventos de 1889, porque esta era uma maneira de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Valorizar as propostas políticas democráticas e liberais vitoriosas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resgatar simbolicamente as figuras políticas ligadas à Monarquia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Criticar a política educacional adotada durante a República Velha.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Legitimar a ordem política inaugurada com a chegada desse grupo ao poder.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Destacar a ampla participação popular obtida no processo da Proclamação.",
            "file": null,
            "isCorrect": false
        }
    ]
}