{
  "year": 2014,
  "title": "Questão 91 da prova cinza do segundo dia do Enem 2014 Segunda Aplicação",
  "index": 91,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "El candombe es participación\n \nBastaría nombrar al tambor en nuestro país, y ya estaría implícita la referencia al candombe, patrimônio cultural uruguayo y, desde setiembre del 2009, Patrimonio Inmaterial de la Humanidad, reconocido por las Naciones Unidas para la Educación, la Ciencia y la Cultura –Unesco. Proceso que se remonta a la época colonial, cuando era tenido como un mero baile de negros esclavos, ruidoso y obsceno, definición que toman incluso algunos diccionarios antiguos y no tanto, viéndolo como divertimento de pésima categoría por su procedencia racial. Esto fue cambiando merced al combate sin tregua a los prejuicios, siempre en crecimiento su aceptación por el conjunto de la sociedad, hasta llegar a nuestros días, cuando el Gobierno progresista en el 2006 promovió la ley 18059, consagrando los 3 de diciembre como Día del Candombe, la Cultura Afrouruguaya y la Equidad Racial, que en su artículo 5to y final dice: “Declárese patrimonio cultural de la República Oriental del Uruguay al candombe, caracterizado por el toque de los tambores denominados chico, repique y piano, su danza y canto, creado por los afrouruguayos a partir del legado ancestral africano, sus orígenes rituales y su contexto social como comunidad.”\n\n                                                  ANDRADE, S. Disponível em: http://alainet.org. Acesso em: 22 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O status atual do candombe, resultante de um conjunto de mudanças ocorridas no país,\ncontrasta com um passado marcado por preconceitos. Segundo o texto, esse status se deve à",
  "alternatives": [
    {
      "letter": "A",
      "text": "definição dada por dicionários atuais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "receptividade crescente pela sociedade.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "crítica às festas barulhentas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "conservação da herança africana.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "visão da dança como obscena.",
      "file": null,
      "isCorrect": false
    }
  ]
}