{
    "title": "Questão 44 - ENEM 2021",
    "index": 44,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Naquele tempo, Itaguaí, que, como as demais vilas, arraiais e povoações da colônia, não dispunha de imprensa, tinha dois modos de divulgar uma notícia; ou por meio de cartazes manuscritos e pregados na porta da Câmara, e da matriz; – ou por meio de matraca.  \nEis em que consistia este segundo uso. Contratava-se um home, por um ou mais dias, para andar as ruas do povoado, com uma matraca na mão. De quando em quando tocava a matraca, reunia-se gente, e ele anunciava o que lhe incumbiam, – um remédio para sezões, umas terras lavradias, um soneto, um donativo eclesiástico, a melhor tesoura da vila, o mais belo discurso do ano, etc. O sistema tinha inconvenientes para a paz pública; mas era conservado pela grande energia de divulgação que possuía. Por exemplo, um dos vereadores desfrutava a reputação de perfeito educador de cobras e macacos, e aliás nunca domesticara um só desses bichos; mas tinha o cuidado de fazer trabalhar a matraca todos os meses. E dizem as crônicas que algumas pessoas afirmavam ter visto cascavéis dançando no peito do vereador; afirmação perfeitamente falsa, mas só devida à absoluta confiança no sistema. Verdade, verdade, nem todas as instituições do antigo _regímen_ mereciam o desprezo do nosso século.\n\nASSIS, M. **O alienista**. Disponível em: www.dominiopublico.gov.br.  \nAcesso em 2 jun. 2019 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O fragmento faz uma referência irônica a formas de divulgação e circulação de informações em uma localidade sem imprensa. Ao destacar a confiança da população no sistema da matraca, o narrador associa esse recurso à disseminação de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Campanhas políticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Anúncios publicitários.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Notícias de apelo popular.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Informações não fidedignas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Serviços de utilidade pública.",
            "file": null,
            "isCorrect": false
        }
    ]
}