{
  "year": 2017,
  "title": "Questão 31 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 31,
  "discipline": "linguagens",
  "language": null,
  "context": "A madrasta retalhava um tomate em fatias, assim finas, capaz de envenenara todos. Era possível entrever o arroz branco do outro lado do tomate, tamanha a sua transparência. Com a saudade evaporando pelos olhos, eu insistia em justificar a economia que administrava seus gestos. Afiando a faca no cimento frio da pia, ela cortava o tomate vermelho, sanguíneo, maduro, como se degolasse cada um de nós. Seis. O pai, amparado pela prateleira da cozinha, com o suor desinfetando o ar, tamanho o cheiro do álcool, reparava na fome dos filhos. Enxergava o manejo da faca desafiando o tomate e, por certo, nos pensava devorados pelo vento ou tempestade, segundo decretava a nova mulher. Todos os dias — cotidianamente — havia tomate para o almoço. Eles germinavam em todas as estações. Jabuticaba, manga, laranja, floresciam cada uma em seu tempo. Tomate, não. Ele frutificava, continuamente, sem demandar adubo além do ciúme. Eu desconhecia se era mais importante o tomate ou o ritual de cortá-lo. As fatias delgadas escreviam um ódio e só aqueles que se sentem intrusos ao amor podem tragar.\n\n                                                  QUEIRÓS, B. C. Vermelho amargo. São Paulo: Cosac & Naify, 2011.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Ao recuperar a memória da infância, o narrador destaca a importância do tomate nos almoços da família e a ação da madrasta ao prepará-lo. A insistência nessa imagem é um procedimento estético que evidencia a",
  "alternatives": [
    {
      "letter": "A",
      "text": "saudade do menino em relação à sua mãe.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "insegurança do pai diante da fome dos filhos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "raiva da madrasta pela indiferença do marido.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "resistência das crianças quanto ao carinho da madrasta.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "convivência conflituosa entre o menino e a esposa do pai.",
      "file": null,
      "isCorrect": true
    }
  ]
}