{
  "year": 2011,
  "title": "Questão 31 - ENEM 2011",
  "index": 31,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Texto I\nA bandeira no estádio é um estandarte/A flâmula pendurada na parede do quarto/ O distintivo na camisa do uniforme/ Que coisa linda é uma partida de futebol/ Posso morrer pelo meu time/ Se ele perder, que dor, imenso crime/ Posso chorar se ele não ganhar/ Mas se ele ganha, não adianta/ Não há garganta que não pare de berrar/ A chuteira veste o pé descalço/ O tapete da realeza é verde/ Olhando para a bola eu vejo o sol/ Está rolando agora, é uma partida de futebol.\n\n                                                  SKANK. Uma partida de futebol. Disponível em: www.letras.terra.com.br.\nAcesso em: 27 abr. 2010 (fragmento).\n\n                              \n                                                \n                Texto II\nO “gostar de futebol” no Brasil existe fora das consciências individuais dos brasileiros. O gosto ou a paixão por um determinado esporte não existe naturalmente em nosso “sangue”, como supõe o senso comum. Ele existe na coletividade, em nosso meio social, que nos transmite esse sentimento da mesma forma que a escola nos ensina a ler e a escrever.\n\n                                                  HELAL, R. O que é Sociologia do Esporte? São Paulo: Brasiliense, 1990.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Chamado de ópio do povo por uns, paixão nacional por outros, o futebol, além de esporte mais praticado no Brasil, pode ser considerado fato social, culturalmente apreendido, seja por seus praticantes, seja pelos torcedores. Nesse sentido, as fontes acima apresentam ideias semelhantes, pois o",
  "alternatives": [
    {
      "letter": "A",
      "text": "futebol aparece como elemento integrante da cultura brasileira.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "lazer aparece em ambos como a principal função social do futebol.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "“tapete verde” e a “bola–sol” são metáforas do nacionalismo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "esporte é visto como instrumento de divulgação de valores sociais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "futebol é visto como um instante de supressão da desigualdade social.",
      "file": null,
      "isCorrect": false
    }
  ]
}