{
    "title": "Questão 40 - ENEM 2017",
    "index": 40,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "A lavadeira começou a viver como uma serviçal que impõe respeito e não mais como escrava. Mas essa regalia súbita foi efêmera. Meus irmãos, nos frequentes deslizes que adulteravam este novo relacionamento, eram dardejados pelo olhar severo de Emilie; eles nunca suportaram de bom grado que uma índia passasse a comer na mesa da sala, usando os mesmos talheres e pratos, e comprimindo com os lábios o mesmo cristal dos copos e a mesma porcelana das xícaras de café. Uma espécie de asco e repulsa tingia-lhes o rosto, já não comiam com a mesma saciedade e recusavam-se a elogiar os pastéis de picadinho de carneiro, os folheados de nata e tâmara, e o arroz com amêndoas, dourado, exalando um cheiro de cebola tostada. Aquela mulher, sentada e muda, com o rosto rastreado de rugas, era capaz de tirar o sabor e o odor dos alimentos e de suprimir a voz e o gesto como se o seu silêncio ou a sua presença que era só silêncio impedisse o outro de viver.\n\nHATOUM, M. **Relato de um certo Oriente****.** São Paulo: Cia. das Letras, 2000.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Ao apresentar uma situação de tensão em família, o narrador destila, nesse fragmento, uma percepção das relações humanas e sociais demarcada pelo",
    "alternatives": [
        {
            "letter": "A",
            "text": "Predomínio dos estigmas de classe e de raça sobre a intimidade da convivência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Discurso da manutenção de uma ética doméstica contra a subversão dos valores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desejo de superação do passado de escassez em prol do presente de abastança.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Sentimento de insubordinação à autoridade representada pela matriarca da família.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Rancor com a ingratidão e a hipocrisia geradas pelas mudanças nas regras da casa.",
            "file": null,
            "isCorrect": false
        }
    ]
}