{
    "title": "Questão 108 - ENEM 2016",
    "index": 108,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "Centro das atenções em um planeta cada vez mais interconectado, a Floresta Amazônica expõe inúmeros dilemas. Um dos mais candentes diz respeito à madeira e sua exploração econômica, uma saga que envolve os muitos desafios para a conservação dos recursos naturais às gerações futuras.\n\nCom o olhar jornalístico, crítico e ao mesmo tempo didático, adentramos a Amazônia em busca de histórias e sutilezas que os dados nem sempre revelam. Lapidamos estatísticas e estudos científicos para construir uma síntese útil a quem direciona esforços para conservar a floresta, seja no setor público, seja no setor privado, seja na sociedade civil.\n\nGuiada como uma reportagem, rica em informações ilustradas, a obra Madeira de ponta a ponta revela a diversidade de fraudes na cadeia de produção, transporte e comercialização da madeira, bem como as iniciativas de boas práticas que se disseminam e trazem esperança rumo a um modelo de convivência entre desenvolvimento e manutenção da floresta.\n\nVILLELA, M.; SPINK, P. In: ADEODATO, S. et al. **Madeira de ponta a ponta: o caminho desde a floresta até o consumo.** São Paulo: FGVRAE, 2011 (adaptado)",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A fim de alcançar seus objetivos comunicativos, os autores escreveram esse texto para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apresentar informações e comentários sobre o livro.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Noticiar as descobertas científicas oriundas da pesquisa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Defender as práticas sustentáveis de manejo da madeira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ensinar formas de combate à exploração ilegal de madeira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Demonstrar a importância de parcerias para a realização da pesquisa.",
            "file": null,
            "isCorrect": false
        }
    ]
}