{
    "title": "Questão 108 - ENEM 2012",
    "index": 108,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\n**Antigamente**\n\nAntigamente, os pirralhos dobravam a língua diante dos pais e se um se esquecia de arear os dentes antes de cair nos braços de Morfeu, era capaz de entrar no couro. Não devia também se esquecer de lavar os pés, sem tugir nem mugir. Nada de bater na cacunda do padrinho, nem de debicar os mais velhos, pois levava tunda. Ainda cedinho, aguava as plantas, ia ao corte e logo voltava aos penates. Não ficava mangando na rua, nem escapulia do mestre, mesmo que não entendesse patavina da instrução moral e cívica. O verdadeiro smart calçava botina de botões para comparecer todo liró ao copo d’água, se bem que no convescote apenas lambiscasse, para evitar flatos. Os bilontras é que eram um precipício, jogando com pau de dois bicos, pelo que carecia muita cautela e caldo de galinha. O melhor era pôr as barbas de molho diante de um treteiro de topete, depois de fintar e engambelar os coiós, e antes que se pusesse tudo em pratos limpos, ele abria o arco.\n\nANDRADE, C. D. **Poesia e prosa**. Rio de Janeiro: Nova Aguilar, 1983 (fragmento).\n\n**TEXTO II**\n\n![](https://enem.dev/2012/questions/108/15fc4d74-0535-4c12-85d6-9ea734e2ba78.png)\n\nFIORIN, J. L. As línguas mudam. In: **Revista Língua Portuguesa**, n. 24, out. 2007 (adaptado).",
    "files": [
        "https://enem.dev/2012/questions/108/15fc4d74-0535-4c12-85d6-9ea734e2ba78.png"
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Na leitura do fragmento do texto Antigamente constata-se, pelo emprego de palavras obsoletas, que itens lexicais outrora produtivos não mais o são no português brasileiro atual. Esse fenômeno revela que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A língua portuguesa de antigamente carecia de termos para se referir a fatos e coisas do cotidiano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O português brasileiro se constitui evitando a ampliação do léxico proveniente do português europeu.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A heterogeneidade do português leva a uma estabilidade do seu léxico no eixo temporal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O português brasileiro apoia-se no léxico inglês para ser reconhecido como língua independente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O léxico do português representa uma realidade linguística variável e diversificada.",
            "file": null,
            "isCorrect": true
        }
    ]
}