{
    "title": "Questão 111 - ENEM 2014",
    "index": 111,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "E se a água potável acabar? O que aconteceria se a água potável do mundo acabasse?\n\nAs teorias mais pessimistas dizem que a água potável deve acabar logo, em 2050. Nesse ano, ninguém mais tomará banho todo dia. Chuveiro com água só duas vezes por semana. Se alguém exceder 55 litros de consumo (metade do que a ONU recomenda), seu abastecimento será interrompido. Nos mercados, não haveria carne, pois, se não há água para você, imagine para o gado. Gastam-se 43 mil litros de água para produzir 1 kg de carne. Mas, não é só ela que faltará. A Região Centro-Oeste do Brasil, maior produtor de grãos da América Latina em 2012, não conseguiria manter a produção. Afinal, no país a agricultura e a agropecuária são, hoje, as maiores consumidoras de água, com mais de 70% do uso. Faltariam arroz, feijão, soja, milho e outros grãos.\n\nDisponível em: http://super.abril.com.br. Acesso em: 30 jul. 2012\n\nA língua portuguesa dispõe de vários recursos para indicar a atitude do falante em relação ao conteúdo de seu enunciado.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No início do texto, o verbo “dever” contribui para expressar",
    "alternatives": [
        {
            "letter": "A",
            "text": "Uma constatação sobre como as pessoas administram os recursos hídricos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A habilidade das comunidades em lidar com problemas ambientais contemporâneos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A capacidade humana de substituir recursos naturais renováveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Uma previsão trágica a respeito das fontes de água potável.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Uma situação ficcional com base na realidade ambiental brasileira.",
            "file": null,
            "isCorrect": false
        }
    ]
}