{
  "year": 2015,
  "title": "Questão 114 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 114,
  "discipline": "linguagens",
  "language": null,
  "context": "Perder a tramontana\nA expressão ideal para falar de desorientados e outras palavras de perder a cabeça\nÉ perder o norte, desorientar-se. Ao pé da letra, “perder a tramontana” significa deixar de ver a estrela polar, em italiano stella tramontana, situada do outro lado dos montes, que guiava os marinheiros antigos em suas viagens desbravadoras.\nDeixar de ver a tramontana era sinônimo de desorientação. Sim, porque, para eles, valia mais o céu estrelado que a terra. O Sul era região desconhecida, imprevistal; já o Norte tinha como referência no firmamento um ponto luminoso conhecido como a estrela Polar, uma espécie de farol para os navegantes do Mediterrâneo, sobretudo os genoveses e os venezianos. Na linguagem deles, ela ficava transmontes, para além dos montes, os Alpes. Perdê-la de vista era perder a tramontana, perder o Norte.\nNo mundo de hoje, sujeito a tantas pressões, muita gente não resiste a elas e entra em parafuso. Além de perder as estribeiras, perde a tramontana…\n\n                                                  COTRIM, M. Língua Portuguesa, n. 15, jan. 2007",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Nesse texto, o autor remonta às origens da expressão “perder a tramontana”. Ao tratar do significado dessa expressão, utilizando a função referencial da linguagem, o autor busca",
  "alternatives": [
    {
      "letter": "A",
      "text": "apresentar seus indícios subjetivos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "convencer o leitor a utilizá-la.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "expor dados reais de seu emprego.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "explorar sua dimensão estética.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "criticar sua origem conceitual.",
      "file": null,
      "isCorrect": false
    }
  ]
}