{
    "title": "Questão 16 - ENEM 2019",
    "index": 16,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Ed Mort só vai Mort.\nEd Mort. Detetive particular. Está na plaqueta. Tenho um escritório numa galeria de Copacabana entre um fliperama e uma loja de carimbos. Dá só para o essencial, um telefone mudo e um cinzeiro. Mas insisto numa mesa e numa cadeira. Apesar do protesto das baratas. Elas não vencerão. Comprei um jogo de máscaras. No meu trabalho o disfarce é essencial. Para escapar dos credores. Outro dia entrei na sala e vi a cara do King Kong andando pelo chão. As baratas estavam roubando as máscaras. Espisoteei meia dúzia. As outras atacaram a mesa. Consegui salvar a minha Bic e o jornal. O jornal era novo, tinha só uma semana. Mas elas levaram a agenda. Saí ganhando. A agenda estava em branco. Meu último caso fora com a funcionária do Erótica, a primeira ótica da cidade com balconista topless. Acabara mal. Mort. Ed Mort. Está na plaqueta.\nVERISSIMO, L. F. Ed Mort: todas as histórias. Porto Alegre: L&PM, 1997 (adaptado).\n \nNessa crônica, o efeito de humor é basicamente construído por uma",
    "alternatives": [
        {
            "letter": "A",
            "text": "Segmentação de enunciados baseada na descrição dos hábitos do personagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ordenação dos constituintes oracionais na qual se destaca o núcleo verbal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estrutura composicional caracterizada pelo arranjo singular dos períodos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Sequenciação narrativa na qual se articulam eventos absurdos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Seleção lexical na qual predominam informações redundantes.",
            "file": null,
            "isCorrect": false
        }
    ]
}