{
    "title": "Questão 110 - ENEM 2012",
    "index": 110,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "**Cabeludinho**\n\nQuando a Vó me recebeu nas férias, ela me apresentou aos amigos: Este é meu neto. Ele foi estudar no Rio e voltou de ateu. Ela disse que eu voltei de ateu. Aquela preposição deslocada me fantasiava de ateu. Como quem dissesse no Carnaval: aquele menino está fantasiado de palhaço. Minha avó entendia de regências verbais. Ela falava de sério. Mas todo-mundo riu. Porque aquela preposição deslocada podia fazer de uma informação um chiste. E fez. E mais: eu acho que buscar a beleza nas palavras é uma solenidade de amor. E pode ser instrumento de rir. De outra feita, no meio da pelada um menino gritou: Disilimina esse, Cabeludinho. Eu não disiliminei ninguém. Mas aquele verbo novo trouxe um perfume de poesia à nossa quadra. Aprendi nessas férias a brincar de palavras mais do que trabalhar com elas. Comecei a não gostar de palavra engavetada. Aquela que não pode mudar de lugar. Aprendi a gostar mais das palavras pelo que elas entoam do que pelo que elas informam. Por depois ouvi um vaqueiro a cantar com saudade: Ai morena, não me escreve / que eu não sei a ler. Aquele a preposto ao verbo ler, ao meu ouvir, ampliava a solidão do vaqueiro.\n\nBARROS, M. **Memórias inventadas**: a infância. São Paulo: Planeta, 2003.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "No texto, o autor desenvolve uma reflexão sobre diferentes possibilidades de uso da língua e sobre os sentidos que esses usos podem produzir, a exemplo das expressões “voltou de ateu”, “disilimina esse” e “eu não sei a ler”. Com essa reflexão, o autor destaca",
    "alternatives": [
        {
            "letter": "A",
            "text": "Os desvios linguísticos cometidos pelos personagens do texto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A importância de certos fenômenos gramaticais para o conhecimento da língua portuguesa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A distinção clara entre a norma culta e as outras variedades linguísticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O relato fiel de episódios vividos por Cabeludinho durante as suas férias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A valorização da dimensão lúdica e poética presente nos usos coloquiais da linguagem.",
            "file": null,
            "isCorrect": true
        }
    ]
}