{
    "title": "Questão 85 - ENEM 2023",
    "index": 85,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Produtores rurais europeus são antigos opositores de um grande acordo com o Mercosul. Na visão deles, existe um nítido risco de concorrência desleal, pois, na Europa, é preciso seguir regras mais rígidas de produção, o que encarece o processo. Assim, eles não conseguiriam competir com os preços, por exemplo, da carne brasileira e teriam seus negócios ameaçados. Por outro lado, o setor industrial europeu se mobiliza a favor do acordo, uma vez que as reduções de tarifas no comércio internacional dariam maior acesso ao mercado sul-americano. Um exemplo é o setor automotivo europeu, que prevê maior participação e concorrência nos países do Mercosul caso o acordo siga em frente.\n\nROUBICEK, M. Como o risco ambiental afeta o acordo entre Mercosul e União Europeia.  \nDisponível em: www.nexojornal.com.br. Acesso em: 25 out. 2021.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No contexto do acordo citado, os dois grupos econômicos europeus defendem, respectivamente, a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Restrição dos fluxos migratórios e a maior atuação de sindicatos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ampliação das leis trabalhistas e a plena importação de manufaturados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Proteção das florestas nacionais e a ampla transferência de tecnologias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Manutenção das barreiras fitossanitárias e a livre circulação de mercadorias.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Remoção dos entraves alfandegários e a melhor remuneração de empregados.",
            "file": null,
            "isCorrect": false
        }
    ]
}