{
    "title": "Questão 12 - ENEM 2013",
    "index": 12,
    "year": 2013,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "No final do século XIX, as Grandes Sociedades carnavalescas alcançaram ampla popularidade entre os foliões cariocas. Tais sociedades cultivavam um pretensioso objetivo em relação à comemoração carnavalesca em si mesma: com seus desfiles de carros enfeitados pelas principais ruas da cidade, pretendiam abolir o entrudo (brincadeira que consistia em jogar água nos foliões) e outras práticas difundidas entre a população desde os tempos coloniais, substituindo-os por formas de diversão que consideravam mais civilizadas, inspiradas nos carnavais de Veneza. Contudo, ninguém parecia disposto a abrir mão de suas diversões para assistir ao carnaval das sociedades. O entrudo, na visão dos seus animados praticantes, poderia coexistir perfeitamente com os desfiles.\n\nPEREIRA, C.S. Os senhores da alegria: a presença das mulheres nas Grandes  \nSociedades carnavalescas cariocas em fins do século XIX. In: CUNHA, M.C.P.  \nCarnavais e outras festas: ensaios de história social da cultura. Campinas: Unicamp; Cecult, 2002 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Manifestações culturais como o carnaval também têm sua própria história, sendo constantemente reinventadas ao longo do tempo. A atuação das Grandes Sociedades, descrita no texto, mostra que o carnaval representava um momento em que as",
    "alternatives": [
        {
            "letter": "A",
            "text": "Distinções sociais eram deixadas de lado em nome da celebração",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Aspirações cosmopolitas da elite impediam a realização da festa fora dos clubes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Liberdades individuais eram extintas pelas regras das autoridades públicas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tradições populares se transformavam em matéria de disputas sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Perseguições policiais tinham caráter xenófobo por repudiarem tradições estrangeiras.",
            "file": null,
            "isCorrect": false
        }
    ]
}