{
  "year": 2017,
  "title": "Questão 70 - ENEM 2017",
  "index": 70,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Mas a Primeira Guerra Mundial foi seguida por um tipo de colapso verdadeiramente mundial, sentido pelo menos em todos os lugares em que homens e mulheres se envolviam ou faziam uso de transações impessoais de mercado. Na verdade, mesmo os orgulhosos EUA, longe de serem um porto seguro das convulsões de continentes menos afortunados, se tornaram o epicentro deste que foi o maior terremoto global medido na escala Richter dos historiadores econômicos — a Grande Depressão do entre guerras.\n\n                                                  HOBSBAWM, E. J. Era dos extremos: o breve século XX (1914 1991). São Paulo: Cia. das Letras, 1995.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "A Grande Depressão econômica que se abateu nos EUA e se alastrou pelo mundo capitalista deveu-se ao(à)",
  "alternatives": [
    {
      "letter": "A",
      "text": "produção industrial norte-americana, ocasionada por uma falsa perspectiva de crescimento econômico pós-Primeira Guerra Mundial.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "vitória alemã na Primeira Grande Guerra e, consequentemente, sua capacidade de competição econômica com os empresários norte-americanos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "desencadeamento da Revolução Russa de 1917 e a formação de um novo bloco econômico, capaz de competir com a economia capitalista.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Guerra Fria, que caracterizou o período de entreguerras, provocando insegurança e crises econômicas no mundo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "tomada de medidas econômicas pelo presidente norte-americano Roosevelt, conhecidas como New Deal, que levaram à crise econômica no mundo.",
      "file": null,
      "isCorrect": false
    }
  ]
}