{
    "title": "Questão 124 - ENEM 2012",
    "index": 124,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "Desde dezoito anos que o tal patriotismo lhe absorvia e por ele fizera a tolice de estudar inutilidades. Que lhe importavam os rios? Eram grandes? Pois que fossem… Em que lhe contribuiria para a felicidade saber o nome dos heróis do Brasil? Em nada… O importante é que ele tivesse sido feliz. Foi? Não. Lembrou-se das coisas do tupi, do _folk-lore_, das suas tentativas agrícolas… Restava disso tudo em sua alma uma satisfação? Nenhuma! Nenhuma!\n\nO tupi encontrou a incredulidade geral, o riso, a mofa, o escárnio; e levou-o à loucura. Uma decepção. E a agricultura? Nada. As terras não eram ferazes e ela não era fácil como diziam os livros. Outra decepção. E, quando o seu patriotismo se fizera combatente, o que achara? Decepções. Onde estava a doçura de nossa gente? Pois ele não a viu combater como feras? Pois não a via matar prisioneiros, inúmeros? Outra decepção. A sua vida era uma decepção, uma série, melhor, um encadeamento de decepções.\n\nA pátria que quisera ter era um mito; um fantasma criado por ele no silêncio de seu gabinete.\n\nBARRETO, L. **Triste fim de Policarpo Quaresma**. Disponível em: www.dominiopublico.gov.br. Acesso em: 8 nov. 2011.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O romance Triste fim de Policarpo Quaresma, de Lima Barreto, foi publicado em 1911. No fragmento destacado, a reação do personagem aos desdobramentos de suas iniciativas patrióticas evidencia que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A dedicação de Policarpo Quaresma ao conhecimento da natureza brasileira levou-o a estudar inutilidades, mas possibilitou-lhe uma visão mais ampla do país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A curiosidade em relação aos heróis da pátria levou-o ao ideal de prosperidade e democracia que o personagem encontra no contexto republicano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A construção de uma pátria a partir de elementos míticos, como a cordialidade do povo, a riqueza do solo e a pureza linguística, conduz à frustração ideológica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A propensão do brasileiro ao riso, ao escárnio, justifica a reação de decepção e desistência de Policarpo Quaresma, que prefere resguardar-se em seu gabinete.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A certeza da fertilidade da terra e da produção agrícola incondicional faz parte de um projeto ideológico salvacionista, tal como foi difundido na época do autor.",
            "file": null,
            "isCorrect": false
        }
    ]
}