{
  "year": 2011,
  "title": "Questão 29 da prova cinza do primeiro dia do Enem 2011 Segunda Aplicação",
  "index": 29,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Em Brasília, foram mais de cem mil pessoas saudando os campeões. A seleção voou diretamente da Cidade do México para Brasília. Na festa da vitória, Médici presenteou os jogadores com dinheiro e posou para os fotógrafos com a taça Jules Rimet nas mãos. Até uma Assessoria Especial de Relações Públicas (AERP) chegou a ser criada para mudar a imagem do governo e cristalizar, junto à opinião pública, a imagem de um país vitorioso, alavancando campanhas que criavam o mito do “Brasil grande” que “vai para frente”. Todos os jogadores principais da Copa de 70 foram usados como garotos-propaganda.\n\n                                                  Bahiana, A. M. Almanaque Anos 70. Rio de Janeiro: Ediouro, 2006 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "A visibilidade dos esportes, especialmente do futebol, nos meios de comunicação de massa, tornou-os uma questão de Estado para os governos militares no Brasil, que buscavam, assim,",
  "alternatives": [
    {
      "letter": "A",
      "text": "legitimar o Estado autoritário por meio de vitórias esportivas nacionais.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "mostrar que os governantes estavam entre seus primeiros praticantes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "controlar o uso de garotos-propaganda pelas agências de publicidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "valorizar os atletas, integrando-os como funcionários ao aparelho de Estado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "incentivar a expansão da propaganda e do consumo de artigos esportivos.",
      "file": null,
      "isCorrect": false
    }
  ]
}