{
    "title": "Questão 35 - ENEM 2023",
    "index": 35,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "A indústria do esporte eletrônico é um mercado que está crescendo em um ritmo mais rápido do que a economia mundial. Sua popularidade cresceu muito e no Brasil não é diferente. De acordo com os dados de uma pesquisa, mais de 64% dos brasileiros que jogam videogame já ouviram falar de esporte eletrônico. No entanto, o que chama a atenção é o crescimento superior a 10% do público praticante comparado ao ano anterior, que subiu de 44,7% para 55,4%. Trata-se de um percentual expressivo, já que o Brasil está no top 3 dentre os países que têm maior número de espectadores de esporte eletrônico do mundo. Comparado ao ano anterior, em 2020, o Brasil teve um marco de crescimento de 20% na audiência. Mundo afora, a árdua dedicação de grandes gamers contribuiu para o reconhecimento do Comitê Olímpico Internacional, aliado a outras cinco federações esportivas e suas desenvolvedoras de jogos, que direcionaram um olhar mais atento ao assunto, permitindo dar o primeiro passo para concretizar, pela primeira vez na história dos jogos eletrônicos, um evento olímpico oficial.\n\nDisponível em: https://chicoterra.com. Acesso em: 15 nov. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O contexto em que o esporte eletrônico é apresentado no texto demonstra o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Condição favorável à expansão dessa modalidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Promoção dessa prática por jogadores profissionais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Impulsionamento de um processo de marketing.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Favorecimento de fabricantes dos jogos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Modificação da audiência televisiva.",
            "file": null,
            "isCorrect": false
        }
    ]
}