{
    "title": "Questão 119 - ENEM 2014",
    "index": 119,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**Psicologia de um vencido**\n\nEu, filho do carbono e do amoníaco,  \nMonstro de escuridão e rutilância,  \nSofro, desde a epigênesis da infância,  \nA influência má dos signos do zodíaco.\n\nProfundíssimamente hipocondríaco,  \nEste ambiente me causa repugnância…  \nSobe-me à boca uma ânsia análoga à ânsia  \nQue se escapa da boca de um cardíaco.\n\nJá o verme — este operário das ruínas —  \nQue o sangue podre das carnificinas  \nCome, e à vida em geral declara guerra,\n\nAnda a espreitar meus olhos para roê-los,  \nE há de deixar-me apenas os cabelos,  \nNa frialdade inorgânica da terra!\n\nANJOS, A. **Obra completa.** Rio de Janeiro: Nova Aguilar, 1994.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A poesia de Augusto dos Anjos revela aspectos de uma literatura de transição designada como pré-modernista. Com relação à poética e à abordagem temática presentes no soneto, identificam-se marcas dessa literatura de transição, como",
    "alternatives": [
        {
            "letter": "A",
            "text": "A forma do soneto, os versos metrificados, a presença de rimas e o vocabulário requintado, além do ceticismo, que antecipam conceitos estéticos vigentes no Modernismo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O empenho do eu lírico pelo resgate da poesia simbolista, manifesta em metáforas como “Monstro de escuridão e rutilância” e “influência má dos signos do zodíaco”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A seleção lexical emprestada ao cientificismo, como se lê em “carbono e amoníaco”, “epigênesis da infância” e “frialdade inorgânica”, que restitui a visão naturalista do homem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A manutenção de elementos formais vinculados à estética do Parnasianismo e do Simbolismo, dimensionada pela inovação na expressividade poética, e o desconcerto existencial.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "A ênfase no processo de construção de uma poesia descritiva e ao mesmo tempo filosófica, que incorpora valores morais e científicos mais tarde renovados pelos modernistas.",
            "file": null,
            "isCorrect": false
        }
    ]
}