{
  "year": 2013,
  "title": "Questão 95 - ENEM 2013",
  "index": 95,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Movie: Hijras – The Third Gender\nDirector: Devika Urvashi Bhisé\nDuration: 29 minutes\nHijras are the outcastes of Indian society and live on its fringes. These eunuchs (originally only castrated males) were once employed by sultans and maharajas to guard the women in their harems. Now shunned by society, they are treated with less respect than the Dalits, or untouchables. Considered neither men nor women, Hijras have no constitutional rights. Currently, there is an ongoing debate in India regarding whether or not they should be granted the status of a third gender.\nMost hijras are genetically born as men, but believe they are women within. The rest are hermaphrodites with some abnormality in genitalia. For those born men, becoming a hijra is a painful process that involves removing the entire genitalia in a secret ceremony that is often undergone without any anesthetic.\nCurrently, most hijras have only three ways in which they can make a living: prostitution, begging, and as performing shamans removing bad luck and/or spells from suspicious Indian households. Sex work is one of the only options for hijras because there are few employment opportunities available to them. Hijras are most commonly seen knocking on car windows, begging for money at stoplights. Although hijras are feared for their dissimilarities, they are also revered for their alleged mystical abilities. Most Indian families seek their blessings during any auspicious ceremony such as a birth, a wedding, or the building of a new house.\nAs pariahs of society, they are subjected to prejudice that is often translated into verbal abuse, humiliation, extreme discrimination, and violence in public as well as private venues. I have documented a short film to create awareness of the plight of this segment of society and allow their voices to be heard. I was privileged to share this community’s inner life and have tried to capture its stark reality as a friend rather than a voyeur. The filming took place from June 2008 to September 2008 in various cities and locations in India.\n\n                                                  Disponível em: www.engendered.org. Acesso em: 25 fev. 2012.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O filme Hijras – The Third Gender tem como objetivo chamar atenção para a situação vivida por um segmento da sociedade indiana, os hijras. De acordo com o que se captura dessas vozes no filme e do que se lê no texto, esse segmento reivindica",
  "alternatives": [
    {
      "letter": "A",
      "text": "os mesmos direitos dos dalits, ou intocáveis.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "o direito constitucional de sair da marginalidade.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "um processo mais humano de mudança de sexo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a regulamentação de suas atuais funções sociais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o reconhecimento de suas habilidades místicas.",
      "file": null,
      "isCorrect": false
    }
  ]
}