{
  "year": 2012,
  "title": "Questão 129 - ENEM 2012",
  "index": 129,
  "discipline": "linguagens",
  "language": null,
  "context": "— É o diabo!… praguejava entre dentes o brutalhão, enquanto atravessava o corredor ao lado do Conselheiro, enfiando às pressas o seu inseparável sobretudo de casimira alvadia. — É o diabo! Esta menina já devia ter casado!\n— Disso sei eu… balbuciou o outro. — E não é por falta de esforços de minha parte; creia!\n— Diabo! Faz lástima que um organismo tão rico e tão bom para procriar, se sacrifique desse modo! Enfim — ainda não é tarde; mas, se ela não se casar quanto antes — hum… hum!… Não respondo pelo resto!\n— Então o Doutor acha que…?\nLobão inflamou-se: Oh! o Conselheiro não podia imaginar o que eram aqueles temperamentozinhos impressionáveis!… eram terríveis, eram violentos, quando alguém tentava contrariá-los! Não pediam — exigiam — reclamavam!\n\n                                                  AZEVEDO, A. O homem. Belo Horizonte: UFMG, 2003 (fragmento).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "O romance O homem, de Aluísio Azevedo, insere-se no contexto do Naturalismo, marcado pela visão do cientificismo. No fragmento, essa concepção aplicada à mulher define-se por uma",
  "alternatives": [
    {
      "letter": "A",
      "text": "conivência com relação à rejeição feminina de assumir um casamento arranjado pelo pai.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "caracterização da personagem feminina como um estereótipo da mulher sensual e misteriosa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "convicção de que a mulher é um organismo frágil e condicionado por seu ciclo reprodutivo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "submissão da personagem feminina a um processo que a infantiliza e limita intelectualmente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "incapacidade de resistir às pressões socialmente impostas, representadas pelo pai e pelo médico.",
      "file": null,
      "isCorrect": false
    }
  ]
}