{
    "title": "Questão 24 - ENEM 2021",
    "index": 24,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "Seus primeiros anos de detento foram difíceis; aos poucos entendeu como o sistema funciona. Apanhou dezenas de vezes, teve o crânio esmagado, o maxilar deslocado, braços e pernas quebrados; por fim, um dia ficou lesionado da perna quando foi jogado da laje de um pavilhão. Nem todas as vezes ele soube por que apanhou, muito menos da última, quando foi deixado para morrer, mas sobreviveu. Seu corpo, moído no inferno, aguarda o fim dos seus dias. Já não questiona mais. Obedece. Cumpre as ordens. Baixa a cabeça e se retira. Apanha, às vezes com motivo, às vezes sem. Por onde passou, derramaram seu sangue. Seu rastro pode ser seguido. Intriga ter sobrevivido durante tantos anos. Pouquíssimos chegaram à terceira idade encarcerados.\n\nMAIA, A. P. **Assim na terra como embaixo da terra**. Rio de Janeiro: Record, 2017.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A narrativa concentra sua força expressiva no manejo de recursos formais e numa representação ficcional que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Buscam perpetuar visões do senso comum.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Trazem à tona atitudes de um estado de exceção.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Promovem a interlocução com grupos silenciados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Inspiram o sentimento de justiça por meio da empatia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Recorrem ao absurdo como forma de traduzir a realidade.",
            "file": null,
            "isCorrect": false
        }
    ]
}