{
    "title": "Questão 134 - ENEM 2010",
    "index": 134,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Texto I  \n**  \nEu amo a rua. Esse sentimento de natureza toda íntima não vos seria revelado por mim se não julgasse, e  razões não tivesse para julgar, que este amor assim absoluto e assim exagerado é partilhado por todos vós.  Nós somos irmãos, nós nos sentimos parecidos e iguais; nas cidades, nas aldeias, nos povoados, não porque  soframos, com a dor e os desprazeres, a lei e a polícia, mas porque nos une, nivela e agremia o amor da rua.  É este mesmo o sentimento imperturbável e indissolúvel, o único que, como a própria vida, resiste às idades e  às épocas.\n\nRIO, J. A rua. In: **A alma encantadora das ruas.** São Paulo: Companhia das Letras, 2008 (fragmento).\n\n**Texto II**\n\nA rua dava-lhe uma força de fisionomia, mais consciência dela. Como se sentia estar no seu reino, na região  em que era rainha e imperatriz. O olhar cobiçoso dos homens e o de inveja das mulheres acabavam o  sentimento de sua personalidade, exaltavam-no até. Dirigiu-se para a rua do Catete com o seu passo miúdo e  sólido. \\[…\\] No caminho trocou cumprimento com as raparigas pobres de uma casa de cômodos da vizinhaça.  \n\\[…\\] E debaixo dos olhares maravilhados das pobres raparigas, ela continuou o seu caminho, arrepanhando a saia, satisfeita que nem uma duquesa atravessando os seus domínios.\n\nBARRETO, L. Um e outro. In: **Clara dos anjos.** Rio de Janeiro: Editora Mérito (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A experiência urbana é um tema recorrente em crônicas, contos e romances do final do século XIX  e início do XX, muitos dos quais elegem a rua para explorar essa experiência. Nos fragmentos I e II, a rua é vista, respectivamente, como lugar que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Desperta sensações contraditórias e desejo de reconhecimento.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Favorece o cultivo da intimidade e a exposição dos dotes físicos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Possibilita vínculos pessoais duradouros e encontros casuais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Propicia o sentido de comunidade e a exibição pessoal.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Promove o anonimato e a segregação social.",
            "file": null,
            "isCorrect": false
        }
    ]
}