{
    "title": "Questão 108 - ENEM 2009",
    "index": 108,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**Texto I**  \nÉ praticamente impossível imaginarmos nossas vidas sem o plástico. Ele está presente em embalagens de alimentos, bebidas e remédios, além de eletrodomésticos, automóveis etc. Esse uso ocorre devido à sua atoxicidade e à inércia, isto é: quando em contato com outra substâncias, o plástico não as contamina; ao contrário, protege o produto embalado. Outras duas grandes vantagens garantem o uso dos plásticos em larga escala: são leves, quase não alteram o peso do material embalado, e são 100% recicláveis, fato que, infelizmente, não é aproveitado, visto que, em todo o mundo, a percentagem de plástico reciclado, quando comparado ao total produzido, ainda é irrelevante.\n\n**Revista Mãe Terra**. Minuano, ano I, n. 6 (adaptado).\n\n**Texto II**  \nSacolas plásticas são leves e voam ao vento. Por isso, elas entopem esgotos e bueiros, causando enchentes. São encontradas até no estômago de tartarugas marinhas, baleias, focas e golfinhos, mortos por sufocamento.  \nSacolas plásticas descartáveis são gratuitas para os consumidores, mas têm um custo incalculável para o meio ambiente.\n\n**Veja**, 8 jul. 2009. Fragmentos de texto publicitário do  \nInstituto Akatu pelo Consumo Consciente.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Na comparação dos textos, observa-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O texto I apresenta um alerta a respeito do efeito da reciclagem de materiais plásticos; o texto II justifica o uso desse material reciclado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O texto I tem como objetivo precípuo apresentar a versatilidade e as vantagens do uso do plástico na contemporaneidade; o texto II objetiva alertar os consumidores sobre os problemas ambientais decorrentes de embalagens plásticas não recicladas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "O texto I expõe vantagens, sem qualquer ressalva, do uso do plástico; o texto II busca convencer o leitor a evitar o uso de embalagens plásticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O texto I ilustra o posicionamento de fabricantes de embalagens plásticas, mostrando por que elas devem ser usadas; o texto II ilustra o posicionamento de consumidores comuns, que buscam praticidade e conforto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O texto I apresenta um alerta a respeito da possibilidade de contaminação de produtos orgânicos e industrializados decorrente do uso de plástico em suas embalagens; o texto II apresenta vantagens do consumo de sacolas plásticas: leves, descartáveis e gratuitas.",
            "file": null,
            "isCorrect": false
        }
    ]
}