{
    "title": "Questão 53 - ENEM 2010",
    "index": 53,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "O fósforo, geralmente representado pelo íon de fosfato (PO4−3), é um ingrediente insubstituível da vida, já que é parte constituinte das membranas celulares e das moléculas do DNA e do trifosfato de adenosina (ATP), principal forma de armazenamento de energia das células. O fósforo utilizado nos fertilizantes agrícolas é extraído de minas, cujas reservas estão cada vez mais escassas. Certas práticas agrícolas aceleram a erosão do solo, provocando o transporte de fósforo para sistemas aquáticos, que fica imobilizado nas rochas. Ainda, a colheita das lavouras e o transporte dos restos alimentares para os lixões diminuem a disponibilidade dos íons no solo. Tais fatores têm ameaçado a sustentabilidade desse íon.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Uma medida que amenizaria esse problema seria:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Incentivar a reciclagem de resíduos biológicos, utilizando dejetos animais e restos de culturas para produção de adubo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Repor o estoque retirado das minas com um íon sintético de fósforo para garantir o abastecimento da indústria de fertilizantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Aumentar a importação de íons fosfato dos países ricos para suprir as exigências das indústrias nacionais de fertilizantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Substituir o fósforo dos fertilizantes por outro elemento com a mesma função para suprir as necessidades do uso de seus íons.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Proibir, por meio de lei federal, o uso de fertilizantes com fósforo pelos agricultores, para diminuir sua extração das reservas naturais.",
            "file": null,
            "isCorrect": false
        }
    ]
}