{
    "title": "Questão 5 - ENEM 2020",
    "index": 5,
    "year": 2020,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Poco después apareció en casa de Elisenda Morales,  \narrastrando su cansancio y las contrariedades de un largo  \ndía que habla dejado su ánimo en ruínas. A pesar de todo,  \nsupo resistirlo, y cuando ella le ofreció una copa de  \nmistela, abandonó su asiento para ir hasta la tienda en  \nbusca de algo más estimulante.  \nAllí, en el corredor dela casa, en taburetes separados,  \nrecibieron los primeros cálidos soplos de la noche. Con su  \nhabitual entereza, Elisenda entró a conectar la luz de la  \nsala, sofocando parte de su reflejo, mientras comentaba  \nque así estarían mejor. Al menos, pensó el tio Camarillo,  \nno habia sacado la lámpara como otras veces, ni le había  \nentregado alguno de sus álbumes, y parecía en cambio  \ndecidida a mantener en ascuas al vecindario. Aquélla fue  \nla primera vez que en mucho tiempo dejaron de lado el  \ntema de las rentas, para entrar con pies de plomo en el  \nespinoso terreno de las confidencias.\n\n**SÁNCHEZ, H. El héroe de la familia. Bogotá. Tercer Mundo, 1988.**",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "No texto, no qual é narrada a visita à casa de uma personagem, a expressão “entrar con pies de plomo” é utilizada para se referir ao(à)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Determinação para conduzir discussões pessoais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Insensibilidade para lidar com temas do passado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Discrição para administrar questões financeiras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Disposição para resolver problemas familiares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Cuidado para tratar de assuntos íntimos.",
            "file": null,
            "isCorrect": true
        }
    ]
}