{
    "title": "Questão 129 - ENEM 2010",
    "index": 129,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Negrinha  \n**\n\nNegrinha era uma pobre órfã de sete anos. Preta? Não; fusca, mulatinha escura, de cabelos ruços e olhos assustados.  \nNascera na senzala, de mãe escrava, e seus primeiros anos vivera-os pelos cantos escuros da cozinha, sobre velha esteira e trapos imundos. Sempre escondida, que a patroa não gostava de crianças.  \nExcelente senhora, a patroa. Gorda, rica, dona do mundo, amimada dos padres, com lugar certo na igreja e  camarote de luxo reservado no céu. Entaladas as banhas no trono (uma cadeira de balanço na sala de jantar),  ali bordava, recebia as amigas e o vigário, dando audiências, discutindo o tempo. Uma virtuosa senhora em  suma – “dama de grandes virtudes apostólicas, esteio da religião e da moral”, dizia o reverendo.  \nÓtima, a dona Inácia.  \nMas não admitia choro de criança. Ai! Punha-lhe os nervos em carne viva.  \n\\[…\\]  \nA excelente dona Inácia era mestra na arte de judiar de crianças. Vinha da escravidão, fora senhora de escravos – e daquelas ferozes, amigas de ouvir cantar o bolo e zera ao regime novo – essa indecência de negro igual.\n\nLOBATO, M. Negrinha. In: MORICONE, I. **Os cem melhores contos brasileiros do século.** Rio de Janeiro: Objetiva, 2000 (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A narrativa focaliza um momento histórico-social de valores contraditórios. Essa contradição infere-se, no contexto, pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Falta de aproximação entre a menina e a senhora, preocupada com as amigas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Receptividade da senhora para com os padres, mas deselegante para com as beatas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ironia do padre a respeito da senhora, que era perversa com as crianças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Resistência da senhora em aceitar a liberdade dos negros, evidenciada no final do texto.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Rejeição aos criados por parte da senhora, que preferia tratá-los com castigos.",
            "file": null,
            "isCorrect": false
        }
    ]
}