{
    "title": "Questão 104 - ENEM 2013",
    "index": 104,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Lusofonia**\n\n_rapariga:_ s.f., fem. de rapaz: mulher nova; moça; menina; (Brasil), meretriz.\n\nEscrevo um poema sobre a rapariga que está sentada  \nno café, em frente da chávena de café, enquanto  \nalisa os cabelos com a mão. Mas não posso escrever este  \npoema sobre essa rapariga porque, no brasil, a palavra  \nrapariga não quer dizer o que ela diz em portugal. Então,  \nterei de escrever a mulher nova do café, a jovem do café,  \na menina do café, para que a reputação da pobre rapariga  \nque alisa os cabelos com a mão, num café de lisboa, não  \nfique estragada para sempre quando este poema atravessar o  \natlântico para desembarcar no rio de janeiro. E isto tudo  \nsem pensar em áfrica, porque aí lá terei  \nde escrever sobre a moça do café, para  \nevitar o tom demasiado continental da rapariga, que é  \numa palavra que já me está a pôr com dores  \nde cabeça até porque, no fundo, a única coisa que eu queria  \nera escrever um poema sobre a rapariga do  \ncafé. A solução, então, é mudar de café, e limitar-me a  \nescrever um poema sobre aquele café onde nenhuma  \nrapariga se pode sentar à mesa porque só servem café ao balcão.\n\nJÚDICE, N. **Matéria do Poema.** Lisboa: D. Quixote, 2008.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O texto traz em relevo as funções metalinguística e poética. Seu caráter metalinguístico justifica-se pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Discussão da dificuldade de se fazer arte inovadora no mundo contemporâneo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Defesa do movimento artístico da pós-modernidade, típico do século XX.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Abordagem de temas do cotidiano, em que a arte se volta para assuntos rotineiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tematização do fazer artístico, pela discussão do ato de construção da própria obra.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Valorização do efeito de estranhamento causado no público, o que faz a obra ser reconhecida.",
            "file": null,
            "isCorrect": false
        }
    ]
}