{
  "year": 2012,
  "title": "Questão 122 - ENEM 2012",
  "index": 122,
  "discipline": "linguagens",
  "language": null,
  "context": "Notícias do além \nAquele que morrer primeiro e for para o céu deverá voltar à Terra para contar ao outro como é a vida lá no paraíso. Assim ficou combinado entre Francisco e Sebastião, amigos inseparáveis e apaixonados pelo futebol. Francisco teve morte súbita e, passado algum tempo, no meio da noite, sua alma apareceu ao colega:\n— Nossa Senhora, Chico! Você veio mesmo!\n— Estou aqui, Tião, para cumprir a minha promessa, trazendo-lhe duas notícias.\n— Então me fala.\n— O céu é uma maravilha, um colosso, uma beleza. Tem futebol todo dia.\n— E a outra?\n— A outra é que você está escalado para jogar no meu time amanhã cedo.\n\n                                                  DIAS, M. V. R. Humor na Marolândia. In: ILARI, R. Introdução à semântica: brincando com a gramática. São Paulo: Contexto, 2001.\n\n                              \n                                                Esse texto pode ser analisado sob dois pontos de vista que incluem situações diferentes de interlocução: a primeira, considerando seu produtor e seus potenciais leitores; e a segunda, considerando os interlocutores Francisco e Sebastião. Para cada uma dessas situações o produtor do texto tem um objetivo específico que se determina, não só pela situação, mas também pelo gênero textual.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Os verbos que sintetizam os objetivos do produtor nas duas situações propostas são, respectivamente,",
  "alternatives": [
    {
      "letter": "A",
      "text": "entreter e seduzir.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "divertir e informar.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "distrair e comover.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "recrear e assustar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "alegrar e intimidar.",
      "file": null,
      "isCorrect": false
    }
  ]
}