{
    "title": "Questão 109 - ENEM 2010",
    "index": 109,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**O _Chat_ e sua linguagem virtual**\n\nO significado da palavra _chat_ vem do inglês e quer dizer “conversa”. Essa conversa acontece em tempo real, e, para isso, é necessário que duas ou mais pessoas estejam conectadas ao mesmo tempo, o que chamamos de comunicação síncrona. São muitos os _sites_ que oferecem a opção de bate-papo na internet, basta escolher a sala que deseja “entrar”, identificar-se e iniciar a conversa. Geralmente, as salas são divididas por assuntos, como educação, cinema, esporte, música, sexo, entre outros. Para entrar, é necessário escolher um _nick_, uma espécie de apelido que identificará o participante durante a conversa. Algumas salas restringem a idade, mas não existe nenhum controle para verificar se a idade informada é realmente a idade de quem está acessando, facilitando que crianças e adolescentes acessem salas com conteúdos inadequados para sua faixa etária.\n\nAMARAL, S. F. Internet: novos valores e novos comportamentos. In: SILVA, E.T. (Coord.). **A leitura nos oceanos da internet.** São Paulo: Cortez, 2003. (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Segundo o texto, o chat proporciona a ocorrência de diálogos instantâneos com linguagem específica, uma vez que nesses ambientes interativos faz-se uso de protocolos diferenciados de interação. O chat, nessa perspectiva, cria uma nova forma de comunicação porque",
    "alternatives": [
        {
            "letter": "A",
            "text": "Possibilita que ocorra diálogo sem a exposição da identidade real dos indivíduos, que podem recorrer a apelidos fictícios sem comprometer o fluxo da comunicação em tempo real.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Disponibiliza salas de bate-papo sobre diferentes assuntos com pessoas pré-selecionadas por meio de um sistema de busca monitorado e atualizado por autoridades no assunto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Seleciona previamente conteúdos adequados à faixa etária dos usuários que serão distribuídos nas faixas de idade organizadas pelo site que disponibiliza a ferramenta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Garante a gravação das conversas, o que possibilita que um diálogo permaneça aberto, independente da disposição de cada participante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Limita a quantidade de participantes conectados nas salas de bate-papo, a fim de garantir a qualidade e eficiência dos diálogos, evitando mal-entendidos.",
            "file": null,
            "isCorrect": false
        }
    ]
}