{
  "title": "Questão 57 - ENEM 2016",
  "index": 57,
  "year": 2016,
  "language": null,
  "discipline": "ciencias-natureza",
  "context": "O morcego emite pulsos de curta duração de ondas ultrassônicas, os quais voltam na forma de ecos após atingirem objetos no ambiente, trazendo informações a respeito das suas dimensões, suas localizações e dos seus possíveis movimentos. Isso se dá em razão da sensibilidade do morcego em detectar o tempo gasto para os ecos voltarem, bem como das pequenas variações nas frequências e nas intensidades dos pulsos ultrassônicos. Essas características lhe permitem caçar pequenas presas mesmo quando estão em movimento em relação a si. Considere uma situação unidimensional em que uma mariposa se afasta, em movimento retilíneo e uniforme, de um morcego em repouso.\n\nnull",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "A distância e velocidade da mariposa, na situação descrita, seriam detectadas pelo sistema de um morcego por quais alterações nas características dos pulsos ultrassônicos?",
  "alternatives": [
    {
      "letter": "A",
      "text": "Intensidade diminuída, o tempo de retorno aumentado e a frequência percebida diminuída.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "Intensidade aumentada, o tempo de retorno diminuído e a frequência percebida diminuída.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "Intensidade diminuída, o tempo de retorno diminuído e a frequência percebida aumentada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Intensidade diminuída, o tempo de retorno aumentado e a frequência percebida aumentada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "Intensidade aumentada, o tempo de retorno aumentado e a frequência percebida aumentada.",
      "file": null,
      "isCorrect": false
    }
  ]
}