{
    "title": "Questão 3 - ENEM 2019",
    "index": 3,
    "year": 2019,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Que hay de cierto en la fábula de la cigarra y la hormiga**\n\nCuenta una conocida fábula que, tras pasar todo un verano cantando y ociosa, una cigarra se encontró sin alimento y decidió pedir a su vecina, la hormiga algo que llevarse a la boca. Esta le ofreció granos de arroz acompañados de una moraleja: más vale prevenir que lamentar. ¿Merecen su fama de previsoras y afanosas las hormigas? Sin duda. Las hormigas cortadoras de hojas (Atta cephalotes), por ejemplo, son consideradas las primeras agricultoras del planeta, dedicadas a cortar, acarrear e integrar hojas en el jardín de hongos del que se alimentan. Otro dato curioso es que se ha comprobado que, prácticamente en todas las especies de hormigas, las más ancianas asumen trabajos de mayor riesgo. De acuerdo con Dawid Moron de la Universidad de Jagiellonian (Polonia), esto se debe a que es mejor para la colonia sacrificar una vida que está cerca de su fin que a un individuo joven.\n\nEn cuanto a las cigarras, no se les puede acusar de perezosas. Lo que sí es cierto es que los machos pasan el verano “cantando” — un sonido que producen con unas membranas llamadas timbales — y encaramados a un árbol, de cuya savia se alimentan.\n\n**Disponível em:** www.muyinteresante.es.  \nAcesso em: 31 out. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A fábula é um gênero de ampla divulgação frequentemente revisitado com diversos objetivos. No texto, a fábula A cigarra e a formiga é retomada para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apresentar ao leitor um ensinamento moral.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Reforçar o estereótipo associado às cigarras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Descrever o comportamento dos insetos na natureza.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Expor a superioridade das formigas em relação às cigarras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Descrever a relação social entre formigas e cigarras na natureza.",
            "file": null,
            "isCorrect": false
        }
    ]
}