{
  "year": 2011,
  "title": "Questão 114 - ENEM 2011",
  "index": 114,
  "discipline": "linguagens",
  "language": null,
  "context": "Mudança\nNa planície avermelhada os juazeiros alargavam duas manchas verdes. Os infelizes tinham caminhado o dia inteiro, estavam cansados e famintos. Ordinariamente andavam pouco, mas como haviam repousado bastante na areia do rio seco, a viagem progredira bem três léguas. Fazia horas que procuravam uma sombra. A folhagem dos juazeiros apareceu longe, através dos galhos pelados da catinga rala.\nArrastaram-se para lá, devagar, sinhá Vitória com o filho mais novo escanchado no quarto e o baú de folha na cabeça, Fabiano sombrio, cambaio. As manchas dos juazeiros tornaram a aparecer, Fabiano aligeirou o passo, esqueceu a fome, a canseira e os ferimentos. Deixaram a margem do rio, acompanharam a cerca, subiram uma ladeira, chegaram aos juazeiros. Fazia tempo que não viam sombra.\n\n                                                  RAMOS, G. Vidas secas. Rio de Janeiro: Record, 2008 (fragmento).\n\n                              \n                                                Valendo-se de uma narrativa que mantém o distanciamento na abordagem da realidade social em questão, o texto expõe a condição de extrema carência dos personagens acuados pela miséria.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "O recurso utilizado na construção dessa passagem, o qual comprova a postura distanciada do narrador, é a",
  "alternatives": [
    {
      "letter": "A",
      "text": "caracterização pitoresca da paisagem natural.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "descrição equilibrada entre os referentes físicos e psicológicos dos personagens.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "narração marcada pela sobriedade lexical e sequência temporal linear.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "caricatura dos personagens, compatível com o aspecto degradado que apresentam.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "metaforização do espaço sertanejo, alinhada com o projeto de crítica social.",
      "file": null,
      "isCorrect": false
    }
  ]
}