{
    "title": "Questão 15 - ENEM 2019",
    "index": 15,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O Instituto de Arte de Chicago disponibilizou para visualização on-line, compartilhamento ou download (sob licença Creative Commons), 44 mil imagens de obras de arte em altíssíma resolução, além de livros, estudos e pesquisas sobre a história da arte.\nPara o historiador da arte, Bendor Grosvenor, o sucesso das coleções on-line de acesso aberto, além de democratizar a arte, vem ajudando a formar um novo público museológico. Grosvenor acredita que quanto mais pessoas forem expostas à arte on-line, mais visitas pessoais acontecerão aos museus.\nA coleção está disponível em seis categorias: paisagens urbanas, impressionismo, essenciais, arte africana, moda e animais. Também é possível pesquisar pelo nome da obra, estilo, autor ou período. Para navegar pela imagem em alta definição, basta clicar sobre ela e utilizar a ferramenta de zoom. Para fazer o download, disponível para obras de domínio público, é preciso utilizar a seta localizada do lado inferior direito da imagem.\nDisponível em: www.revistabula.com. Acesso em: 5 dez. 2018 (adaptado).\n \nA função da linguagem que predomina nesse texto se caracteriza por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Evidenciar a subjetividade da reportagem com base na fala do historiador de arte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Convencer o leitor a fazer o acesso on-line, levando-o a conhecer as obras de arte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Informar sobre o acesso às imagens por meio da descrição do modo como acessá-las.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Estabelecer interlocução com o leitor, orientando-o a fazer o download das obras de arte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Enaltecer a arte, buscando popularizá-la por meio da possibilidade de visualização on-line.",
            "file": null,
            "isCorrect": false
        }
    ]
}