{
  "year": 2015,
  "title": "Questão 129 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 129,
  "discipline": "linguagens",
  "language": null,
  "context": "Um relacionamento de grupo saudável exige um número de indivíduos trabalhando interdependentemente para completar um projeto, com total participação individual e contribuição pessoal. Se uma pessoa domina, os outros membros têm pouco crescimento ou prazer na atividade, não existe um verdadeiro relacionamento no grupo. O teatro é uma atividade artística que exige o talento e a energia de muitas pessoas — desde a primeira ideia de uma peça ou cena até o último eco de aplauso. Sem esta interação não há lugar para o ator individualmente, pois sem o funcionamento do grupo, para quem iria ele representar, que materiais usaria e que efeitos poderia produzir? O aluno-ator deve aprender que “como atuar”, assim como no jogo, está intrinsecamente ligado a todas as outras pessoas na complexidade da forma da arte. O teatro improvisacional requer relacionamento de grupo muito intenso, pois é a partir do acordo e da atuação em grupo que emerge o material para as cenas e peças.\n\n                                                  SPOLIN, V. Improvisação para o teatro. São Paulo: Perspectiva, 2008.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Com base no texto, as diferenças e similaridades dos atores são aceitas no teatro de improvisação quando",
  "alternatives": [
    {
      "letter": "A",
      "text": "todos experimentam o teatro juntos e sem julgamentos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "uma parte do grupo comanda a outra, exercendo o poder.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "a opinião de alguns tem valor e demonstra a sua capacidade individual.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a individualidade se destaca e traz à tona o talento daquele que é o melhor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "uma pessoa precisa dominar, comandando as ações do grupo, sem acordos.",
      "file": null,
      "isCorrect": false
    }
  ]
}