{
  "year": 2015,
  "title": "Questão 117 - ENEM 2015",
  "index": 117,
  "discipline": "linguagens",
  "language": null,
  "context": "Quem não se recorda de Aurélia Camargo, que atravessou o firmamento da corte como brilhante meteoro, e apagou-se de repente no meio do deslumbramento que produzira seu fulgor? Tinha ela dezoito anos quando apareceu a primeira vez na sociedade. Não a conheciam; e logo buscaram todos com avidez informações acerca da grande novidade do dia. Dizia-se muita coisa que não repetirei agora, pois a seu tempo saberemos a verdade, sem os comentos malévolos de que usam vesti-la os noveleiros. Aurélia era órfã; tinha em sua companhia uma velha parenta, viúva, D. Firmina Mascarenhas, que sempre a acompanhava na sociedade. Mas essa parenta não passava de mãe de encomenda, para condescender com os escrúpulos da sociedade brasileira, que naquele tempo não tinha admitido ainda certa emancipação feminina. Guardando com a viúva as deferências devidas à idade, a moça não declinava um instante do firme propósito de governar sua casa e dirigir suas ações como entendesse. Constava também que Aurélia tinha um tutor; mas essa entidade era desconhecida, a julgar pelo caráter da pupila, não devia exercer maior influência em sua vontade, do que a velha parenta.\n\n                                                  ALENCAR, J. Senhora. São Paulo: Ática, 2006.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "O romance Senhora, de José de Alencar, foi publicado em 1875. No fragmento transcrito, a presença de D. Firmina Mascarenhas como “parenta” de Aurélia Camargo assimila práticas e convenções sociais inseridas no contexto do Romantismo, pois",
  "alternatives": [
    {
      "letter": "A",
      "text": "o trabalho ficcional do narrador desvaloriza a mulher ao retratar a condição feminina na sociedade brasileira da época.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "o trabalho ficcional do narrador mascara os hábitos sociais no enredo de seu romance.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "as características da sociedade em que Aurélia vivia são remodeladas na imaginação do narrador romântico.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "o narrador evidencia o cerceamento sexista à autoridade da mulher, financeiramente independente.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "o narrador incorporou em sua ficção hábitos muito avançados para a sociedade daquele período histórico.",
      "file": null,
      "isCorrect": false
    }
  ]
}