{
    "title": "Questão 68 - ENEM 2018",
    "index": 68,
    "year": 2018,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "O encontro entre o Velho e o Novo Mundo, que a descoberta de Colombo tornou possível, é de um tipo muito particular: é uma guerra – ou a Conquista -, como se dizia então. E um mistério continua: o resultado do combate. Por que a vitória fulgurante, se os habitantes da América eram tão superiores em número aos adversários e lutaram no próprio solo? Se nos limitarmos à conquista do México – a mais espetacular, já que a civilização mexicana é a mais brilhante do mundo pré-colombiano – como explicar que Cortez, liderando centenas de homens, tenha conseguido tomar o reino de Montezuma, que dispunha de centenas de milhares de guerreiros?\n\nTODOROV, T. **A conquista da América**. São Paulo: Martins Fontes, 1991 (adaptado)",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No contexto da conquista, conforme análise apresentada no texto, uma estratégia para superar as disparidades\nlevantadas foi",
    "alternatives": [
        {
            "letter": "A",
            "text": "Implantar as missões cristãs entre as comunidades submetidas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Utilizar a superioridade física dos mercenários africanos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Explorar as rivalidades existentes entre os povos nativos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Introduzir vetores para a disseminação de doenças epidêmicas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Comprar terras para o enfraquecimento das teocracias autóctones.",
            "file": null,
            "isCorrect": false
        }
    ]
}