{
  "year": 2015,
  "title": "Questão 20 - ENEM 2015",
  "index": 20,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "TEXTO I\nNão é possível passar das trevas da ignorância para a luz da ciência a não ser lendo, com um amor sempre mais vivo, as obras dos Antigos. Ladrem os cães, grunhem os porcos! Nem por isso deixarei de ser um seguidor dos Antigos. Para eles irão todos os meus cuidados e, todos os dias, a aurora me encontrará entregue ao seu estudo.\n\n                                                  BLOIS, P. Apud PEDRERO SÁNCHEZ, M. G. História da Idade Média: texto e testemunhas. São Paulo: Unesp, 2000.\n\n                              \n                                                \n                TEXTO II\nA nossa geração tem arraigado o defeito de recusar admitir tudo o que parece vir dos modernos. Por isso, quando descubro uma ideia pessoal e quero torná-la pública, atribuo-a a outrem e declaro: — Foi fulano de tal que o disse, não sou eu. E para que acreditem totalmente nas minhas opiniões, digo: — O inventor foi fulano de tal, não sou eu.\n\n                                                  BATH, A. Apud PEDRERO SÁNCHEZ, M. G. História da Idade Média: texto e testemunhas. São Paulo: Unesp, 2000.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Nos textos são apresentados pontos de vista distintos sobre as mudanças culturais ocorridas no século XII no Ocidente. Comparando os textos, os autores discutem o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "produção do conhecimento face à manutenção dos argumentos de autoridade da Igreja.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "caráter dinâmico do pensamento laico frente à estagnação dos estudos religiosos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "surgimento do pensamento científico em oposição à tradição teológica cristã.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "desenvolvimento do racionalismo crítico ao opor fé e razão.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "construção de um saber teológico científico.",
      "file": null,
      "isCorrect": false
    }
  ]
}