{
    "title": "Questão 127 - ENEM 2010",
    "index": 127,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Venho solicitar a clarividente atenção de Vossa Excelência para que seja conjurada uma calamidade que está  prestes a desabar em cima da juventude feminina do Brasil. Refiro-me, senhor presidente, ao movimento entusiasta que está empolgando centenas de moças, atraindo-as para se transformarem em jogadoras de futebol, sem se levar em conta que a mulher não poderá praticar este esporte violento sem afetar, seriamente, o equilíbrio fisiológicos de suas funções orgânicas, devido à natureza que dispôs a ser mãe, Ao que dizem os jornais, no Rio de Janeiro, já estão formados nada menos de dez quadros femininos. Em São Paulo e Belo Horizonte também já estão se constituindo outros. E, neste crescendo, dentro de um ano, é provável que em  todo o Brasil estejam organizados uns 200 clubes femininos de futebol: ou seja: 200 núcleos destroçados da  saúde de 2,2 mil futuras mães, que, além do mais, ficarão presas a uma mentalidade depressiva e propensa aos exibicionismos rudes e extravagantes.\n\nColuna Pênalti. **Carta Capital.** 28 abr. 2010.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O trecho é parte de uma carta de um cidadão brasileiro, José Fuzeira, encaminhada, em abril de 1940, ao então presidente da República Getúlio Vargas. As opções linguísticas de Fuzueira mostram que seu texto foi elaborado em linguagem",
    "alternatives": [
        {
            "letter": "A",
            "text": "Regional, adequada à troca de informações na situação apresentada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Jurídica, exigida pelo tema relacionado ao domínio do futebol.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Coloquial, considerando-se que ele era um cidadão brasileiro comum.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Culta, adequando-se ao seu interlocutor e à situação de comunicação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Informal, pressupondo o grau de escolaridade de seu interlocutor.",
            "file": null,
            "isCorrect": false
        }
    ]
}