{
    "title": "Questão 32 - ENEM 2019",
    "index": 32,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "**Emagrecer sem exercício?**\n\n_Hormônio aumenta a esperança de perder gordura sem sair do sofá. A solução viria em cápsulas._\n\n     O sonho dos sedentários ganhou novo aliado. Um estudo publicado na revista científica Nature, em janeiro, sugere que é possivel modificar a gordura corporal sem fazer exercício. Pesquisadores do Dana-Farber Cancer Institute e da Escola de Medicina de Harvard, nos EUA, isolaram em laboratório a irisina, hormônio naturalmente produzido pelas células musculares durante os exercícios aeróbicos, como caminhada, corrida ou pedalada. A substância foi aplicada em ratos e agiu como se eles tivessem se exercitado, inclusive com efeito protetor contra o diabetes.\n\n     O segredo foi a conversão de gordura branca – aquela que estoca energia inerte e estraga nossa silhueta – em marrom. Mais comum em bebês, e praticamente inexistente em adultos, esse tipo de gordura serve para nos aquecer. E, nesse processo, gasta uma energia tremenda. Como efeito colateral, afinaria nossa silhueta.\n\n     A expectativa é que, se o hormônio funcionar da mesma forma em humanos, surja em breve um novo medicamento para emagrecer. Mas ele estaria longe de substituir por completo os benefícios da atividade física. “Possivelmente existem muitos outros hormônios musculares liberados durante o exercício e ainda não descobertos”, diz o fisiologista Paul Coen, professor assistente da Universidade de Pittsburgh, nos EUA. A irisina não fortalece os músculos, por exemplo. E para ficar com aquele tríceps de fazer inveja só o levantamento de controle remoto não daria conta.\n\nLIMA, F. **Galileu.** São Paulo, n. 248, mar. 2012",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Para convencer o leitor de que o exercício físico é importante, o autor usa a estratégia de divulgar que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A falta de exercício físico não emagrece e desenvolve doenças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Se trata de uma forma de transformar a gordura branca em marrom e de emagrecer.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A irisina é um hormônio que apenas é produzido com o exercício físico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O exercício é uma forma de afinar a silhueta por eliminar a gordura branca.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Se produzem outros hormônios e há outros benefícios com o exercício.",
            "file": null,
            "isCorrect": true
        }
    ]
}