{
    "title": "Questão 93 - ENEM 2010",
    "index": 93,
    "year": 2010,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Bilingüismo en la Educación Media Continuidad, no continuismo**\n\nAun sin escuela e incluso a pesar de la escuela, paraguayos y paraguayas se están comunicando en guaraní. La comunidad paraguaya ha encontrado en la lengua guaraní una funcionalidad real que asegura su reproducción y continuidad. Esto, sin embargo, no basta. La inclusión de la lengua guaraní en el proceso de educación escolar fue sin duda un avance de la Reforma Educativa.\n\nGracias precisamente a los programas escolares, aun en contextos urbanos, el bilingüismo ha sido potenciado. Los guaraníhablantes se han acercado con mayor fuerza a la adquisición del castellano, y algunos castellanohablantes perdieron el miedo al guaraní y superaron los prejuicios en contra de él. Dejar fuera de la Educación Media al guaraní sería echar por la borda tanto trabajo realizado, tanta esperanza acumulada.\n\nCualquier intento de marginación del guaraní en la educación paraguaya merece la más viva y decidida protesta, pero esta postura ética no puede encubrir el continuismo de una forma de enseñanza del guaraní que ya ha causado demasiados estragos contra la lengua, contra la cultura y aun contra la lealtad que las paraguayas y paraguayos sienten por su querida lengua. El guaraní, lengua de comunicación sí y mil veces sí; lengua de imposición, no.\n\nMELIÀ. B. Disponível em: http://www.staff.uni-mainz.de. Acesso em: 27 abr. 2010 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Em alguns países bilíngues, o uso de uma língua pode se sobrepor à outra, gerando uma mobilização social em prol da valorização da menos proeminente. De acordo com o texto, no caso do Paraguai, esse processo se deu pelo (a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Falta de continuidade do ensino do guarani nos programas escolares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Preconceito existente contra o guarani principalmente nas escolas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Esperança acumulada na reforma educativa da educação média.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Inclusão e permanência do ensino do guarani nas escolas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Continuísmo do ensino do castelhano nos centros urbanos.",
            "file": null,
            "isCorrect": false
        }
    ]
}