{
    "title": "Questão 102 - ENEM 2015",
    "index": 102,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "**14 coisas que você não deve jogar na privada**\n\nNem no ralo. Elas poluem rios, lagos e mares, o que contamina o ambiente e os animais. Também deixa mais difícil obter a água que nós mesmos usaremos. Alguns produtos podem causar entupimentos:\n\n– cotonete  \n– medicamento e preservativo;  \n– óleo de cozinha;  \n– ponta de cigarro;  \n– poeira de varrição de casa;  \n– fio de cabelo e pelo de animais;  \n– tinta que não seja à base de água;  \n– querosene, gasolina, solvente, tíner.\n\nJogue esses produtos no lixo comum. Alguns deles, como óleo de cozinha, medicamento e tinta, podem ser levados a pontos de coleta especiais, que darão a destinação final adequada.\n\nMORGADO, M.; EMASA. Manual de etiqueta. **Planeta Sustentável**, jul.-ago. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O texto tem objetivo educativo. Nesse sentido, além do foco no interlocutor, que caracteriza a função conativa da linguagem, predomina também nele a função referencial, que busca",
    "alternatives": [
        {
            "letter": "A",
            "text": "Despertar no leitor sentimentos de amor pela natureza, induzindo-o a ter atitudes responsáveis que beneficiarão a sustentabilidade do planeta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Informar o leitor sobre as consequências da destinação inadequada do lixo, orientando-o sobre como fazer o correto descarte de alguns dejetos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Transmitir uma mensagem de caráter subjetivo, mostrando exemplos de atitudes sustentáveis do autor do texto em relação ao planeta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Estabelecer uma comunicação com o leitor, procurando certificar-se de que a mensagem sobre ações de sustentabilidade está sendo compreendida.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Explorar o uso da linguagem, conceituando detalhadamente os termos utilizados de forma a proporcionar melhor compreensão do texto.",
            "file": null,
            "isCorrect": false
        }
    ]
}