{
    "title": "Questão 98 - ENEM 2011",
    "index": 98,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "O hipertexto refere-se à escritura eletrônica não sequencial e não linear, que se bifurca e permite ao leitor o acesso a um número praticamente ilimitado de outros textos a partir de escolhas locais e sucessivas, em tempo real. Assim, o leitor tem condições de definir interativamente o fluxo de sua leitura a partir de assuntos tratados no texto sem se prender a uma sequência fixa ou a tópicos estabelecidos por um autor. Trata-se de uma forma de estruturação textual que faz do leitor simultaneamente coautor do texto final. O hipertexto se caracteriza, pois, como um processo de escritura/leitura eletrônica multilinearizado, multisequencial e indeterminado, realizado em um novo espaço de escrita. Assim, ao permitir vários níveis de tratamento de um tema, o hipertexto oferece a possibilidade de múltiplos graus de profundidade simultaneamente, já que não tem sequência definida, mas liga textos não necessariamente correlacionados.\n\nMARCUSCHI, L. A. Disponível em: http://www.pucsp.br. Acesso em: 29 jun. 2011.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O computador mudou nossa maneira de ler e escrever, e o hipertexto pode ser considerado como um novo espaço de escrita e leitura. Definido como um conjunto de blocos autônomos de texto, apresentado em meio eletrônico computadorizado e no qual há remissões associando entre si diversos elementos, o hipertexto",
    "alternatives": [
        {
            "letter": "A",
            "text": "É uma estratégia que, ao possibilitar caminhos totalmente abertos, desfavorece o leitor, ao confundir os conceitos cristalizados tradicionalmente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "É uma forma artificial de produção da escrita, que, ao desviar o foco da leitura, pode ter como consequência o menosprezo pela escrita tradicional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Exige do leitor um maior grau de conhecimentos prévios, por isso deve ser evitado pelos estudantes nas suas pesquisas escolares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Facilita a pesquisa, pois proporciona uma informação específica, segura e verdadeira, em qualquer site de busca ou blog oferecidos na internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Possibilita ao leitor escolher seu próprio percurso de leitura, sem seguir sequência predeterminada, constituindo-se em atividade mais coletiva e colaborativa.",
            "file": null,
            "isCorrect": true
        }
    ]
}