{
    "title": "Questão 123 - ENEM 2009",
    "index": 123,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**Se os tubarões fossem homens**\n\nSe os tubarões fossem homens, eles seriam mais gentis com os peixes pequenos?  \nCertamente, se os tubarões fossem homens, fariam construir resistentes gaiolas no mar para os peixes pequenos, com todo o tipo de alimento, tanto animal como vegetal. Cuidariam para que as gaiolas tivessem sempre água fresca e adotariam todas as providências sanitárias.  \nNaturalmente haveria também escolas nas gaiolas. Nas aulas, os peixinhos aprenderiam como nadar para a goela dos tubarões. Eles aprenderiam, por exemplo, a usar a geografia para localizar os grandes tubarões deitados preguiçosamente por aí. A aula principal seria, naturalmente, a formação moral dos peixinhos. A eles seria ensinado que o ato mais grandioso e mais sublime é o sacrifício alegre de um peixinho e que todos deveriam acreditar nos tubarões, sobretudo quando estes dissessem que cuidavam de sua felicidade futura. Os peixinhos saberiam que este futuro só estaria garantido se aprendessem a obediência.  \nCada peixinho que na guerra matasse alguns peixinhos inimigos seria condecorado com uma pequena Ordem das Algas e receberia o título de herói.\n\nBRECHT, B. **Histórias do Sr. Keuner**. São Paulo: Ed. 34, 2006 (adaptado)",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Como produção humana, a literatura veicula valores que nem sempre estão representados diretamente no texto, mas são transfigurados pela linguagem literária e podem até entrar em contradição com as convenções sociais e revelar o quanto a sociedade perverteu os valores humanos que ela própria criou. É o que ocorre na narrativa do dramaturgo alemão Bertolt Brecht mostrada. Por meio da hipótese apresentada, o autor",
    "alternatives": [
        {
            "letter": "A",
            "text": "Demonstra o quanto a literatura pode ser alienadora ao retratar, de modo positivo, as relações de opressão existentes na sociedade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Revela a ação predatória do homem no mar, questionando a utilização dos recursos naturais pelo homem ocidental.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Defende que a força colonizadora e civilizatória do homem ocidental valorizou a organização das sociedades africanas e asiáticas, elevando-as ao modo de organização cultural e social da sociedade moderna.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Questiona o modo de organização das sociedades ocidentais capitalistas, que se desenvolveram fundamentadas nas relações de opressão em que os mais fortes exploram os mais fracos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Evidencia a dinâmica social do trabalho coletivo em que os mais fortes colaboram com os mais fracos, de modo a guiá-los na realização de tarefas.",
            "file": null,
            "isCorrect": false
        }
    ]
}