{
    "title": "Questão 9 - ENEM 2019",
    "index": 9,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "**Mídias: aliadas ou inimigas da educação física escolar?**\n\nNo caso do esporte, a mediação efetuada pela câmera de TV construiu uma nova modalidade de consumo: o esporte telespetáculo, realidade textual relativamente autônoma face à prática “real” do esporte, construída pela codificação e mediação dos eventos esportivos efetuados pelo enquadramento, edição das imagens e comentários, interpretando para o espectador o que ele está vendo. Esse fenômeno tende a valorizar a forma em relação ao conteúdo, e para tal faz uso privilegiado da linguagem audiovisual com ênfase na imagem cujas possibilidades são levadas cada vez mais adiante, em decorrência dos avanços tecnológicos. Por outro lado, a narração esportiva propõe uma concepção hegemônica de esporte: esporte é esforço máximo, busca da vitória, dinheiro… O preço que se paga por sua espetacularização é a fragmentação do fenômeno esportivo. A experiência global do ser-atleta é modificada: a sociabilização no confronto e a ludicidade não são vivências privilegiadas no enfoque das mídias, mas as eventuais manifestações de violência, em partidas de futebol, por exemplo, são exibidas e reexibidas em todo o mundo.\n\n**BETTI, M**. _Motriz_, n. 2, jul.-dez. 2001 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A reflexão trazida pelo texto, que aborda o esporte telespetáculo, está fundamentada na",
    "alternatives": [
        {
            "letter": "A",
            "text": "Distorção da experiência do ser-atleta para os espectadores.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Interpretação dos espectadores sobre o conteúdo transmitido.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Utilização de equipamentos audiovisuais de última geração.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Valorização de uma visão ampliada do esporte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Equiparação entre a forma e o conteúdo.",
            "file": null,
            "isCorrect": false
        }
    ]
}