{
    "title": "Questão 87 - ENEM 2023",
    "index": 87,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nOriunda da Romênia, Genny Gleizer aportou no Brasil em 1932. Assim como milhares de judeus do Leste Europeu, sua vinda para o Brasil ocorreu em um momento de ascensão do antissemitismo na Europa que tornava precárias suas vidas. O Brasil se colocava como uma possibilidade na busca por condições de sobrevivência e desenvolvimento.\n\nANTÃO, A. C. C. B. Gênero, imigração e política: o caso da judia comunista Genny Gleizer no Governo Vargas (1932-1935). Rio de Janeiro: Casa de Oswaldo Cruz, 2017 (adaptado).\n\n**ТЕХТО II**\n\nA presença judaica no Brasil foi criando aos poucos certas desconfianças que se refletiram em órgãos da imprensa e em círculos intelectuais e políticos. Em parte, essa imagem negativa adviria da onda nacionalista surgida no final dos anos 1910, que concebia imigrantes como concorrentes dos trabalhadores brasileiros, ou como seres improdutivos, exploradores da mão de obra e da riqueza autóctone. Além disso, as elites políticas da época acreditavam que os estrangeiros eram portadores das doutrinas anarquista e comunista, estranhas à “indole do povo brasileiro”. Esses “indesejáveis” seriam um mal externo que corromperia a nação.\n\nMAIO, M. C.: CALAÇA, C. E. Um balanço da bibliografia sobre o antissemitismo  \nno Brasil. In: GRINBERG, K. (Org.). Os judeus no Brasil. Rio de Janeiro: Civilização Brasileira, 2005 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Conforme descrito nos textos, o tratamento dispensado aos grupos mencionados se fundamentava em",
    "alternatives": [
        {
            "letter": "A",
            "text": "Preceitos teológicos e religiosos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Aspectos socioeconômicos e ideológicos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Regulamentações territoriais e alfandegárias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Orientações constitucionais e estatutárias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Decretos legislativos e internacionais.",
            "file": null,
            "isCorrect": false
        }
    ]
}