{
  "year": 2016,
  "title": "Questão 128 - ENEM 2016",
  "index": 128,
  "discipline": "linguagens",
  "language": null,
  "context": "Noites do Bogart\n \nO Xavier chegou com a namorada mas, prudentemente, não a levou para a mesa com o grupo. Abanou de longe. Na mesa, as opiniões se dividiam.\n— Pouca vergonha.\n— Deixa o Xavier.\n— Podia ser a filha dele.\n—Aliás, é colega da filha dele.\nNa sua mesa, o Xavier pegara na mão da moça.\n—Está gostando?\n— Pô. Só.\n— Chocante, né? – disse o Xavier. E depois ficou na dúvida. Ainda se dizia “chocante”?\nBeberam em silêncio. E ele disse:\n— Quer dançar? E ela disse, sem pensar:\n— Depois, tio.\nE ficaram em silêncio. Ela pensando “será que ele ouviu?”. E ele pensando “faço algum comentário a respeito, ou deixo passar?”. Decidiu deixar passar. Mas, pelo resto da noite aquele “tio” ficou em cima da mesa, entre os dois, latejando como um sapo. Ele a levou em casa. Depois voltou. Sentou com os amigos.\n— Aí, Xavier. E a namorada?\nEle não respondeu.\n\n                                                  VERISSlMO, L. F. O melhor das comédias da vida privada. Rio de Janeiro: Objetiva, 2004.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O efeito de humor no texto é produzido com o auxílio da quebra de convenções sociais de uso da língua. Na interação entre o casal de namorados, isso é decorrente",
  "alternatives": [
    {
      "letter": "A",
      "text": "do registro inadequado para a interlocução em contexto romântico.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "da iniciativa em discutir formalmente a relação amorosa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "das avaliações de escolhas lexicais pelos frequentadores do bar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "das gírias distorcidas intencionalmente na fala do namorado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "do uso de expressões populares nas investidas amorosas do homem.",
      "file": null,
      "isCorrect": false
    }
  ]
}