{
    "title": "Questão 119 - ENEM 2010",
    "index": 119,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**A Internet que você faz**\n\nUma pequena invenção, a _Wikipédia_, mudou o jeito de lidarmos com informações na rede. Trata-se de uma enciclopédia virtual colaborativa, que é feita e atualizada por qualquer internauta que tenha algo a contribuir. Em resumo: é como se você imprimisse uma nova página para a publicação desatualizada que encontrou na biblioteca.\n\nAntigamente, quando precisávamos de alguma informação confiável, tínhamos a enciclopédia como fonte segura de pesquisa para trabalhos, estudos e pesquisa em geral. Contudo, a novidade trazida pela _Wikipédia_nos coloca em uma nova circunstância, em que não podemos confiar integralmente no que lemos.\n\nPor ter como lema principal a escritura coletiva, seus textos trazem informações que podem ser editadas e reeditadas por pessoas do mundo inteiro. Ou seja, a relevância da informação não é determinada pela tradição cultural, como nas antigas enciclopédias, mas pela dinâmica da mídia.\n\nAssim, questiona-se a possibilidade de serem encontradas informações corretas entre sabotagens deliberadas e contribuições erradas.\n\nNÉO, A. et al. A Internet que você faz. In: **Revista PENSE!** Secretaria de Educação do Estado do Ceará. Ano 2, n°. 3, mar.-abr. 2010 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "As novas Tecnologias de Informação e Comunicação, como a Wikipédia, têm trazido inovações que impactaram significativamente a sociedade. A respeito desse assunto, o texto apresentado mostra que a falta de confiança na veracidade dos conteúdos registrados na Wikipédia",
    "alternatives": [
        {
            "letter": "A",
            "text": "Acontece pelo fato de sua construção coletiva possibilitar a edição e reedição das informações por qualquer pessoa no mundo inteiro.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Imita a disseminação do saber, apesar do crescente número de acessos ao site que a abriga, por falta de legitimidade",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ocorre pela facilidade de acesso à página, o que torna a informação vulnerável, ou seja, pela dinâmica da mídia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ressalta a crescente busca das enciclopédias impressas para as pesquisas escolares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Revela o desconhecimento do usuário, impedindo-o de formar um juízo de valor sobre as informações.",
            "file": null,
            "isCorrect": false
        }
    ]
}