{
  "year": 2017,
  "title": "Questão 19 - ENEM 2017",
  "index": 19,
  "discipline": "linguagens",
  "language": null,
  "context": "É dia de festa na roça. Fogueira posicionada, caipiras arrumados, barraquinhas com quitutes suculentos e bandeirinhas de todas as cores enfeitando o salão. Mas o ponto mais esperado de toda a festa é sempre a quadrilha, embalada por música típica e linguajar próprio. Anarriê, alavantú, balancê de damas e tantos outros termos agitados pelo puxador da quadrilha deixam a festa de São João, comemorada em todo o Brasil, ainda mais completa.\nEmbora os festejos juninos sejam uma herança da colonização portuguesa no Brasil, grande parte das tradições da quadrilha tem origem francesa. E muita gente dança sem saber.\nAs influências estrangeiras são muitas nas festas dos três santos do mês de junho (Santo Antônio, no dia 13, e São Pedro, no dia 29, completam o grupo). O “changê de damas” nada mais é do que a troca de damas na dança, do francês “changer”. O “alavantú”, quando os casais se aproximam e se cumprimentam, também é francês, e vem de “en avant tous”. Assim também acontece com o “balancê”, que também vem de bailar em francês.\n\n                                                  SOARES, L. Disponível em: http://gazetaonline.globo.com. Acesso em: 30 jun. 2015 (adaptado)",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Ao discorrer sobre a festa de São João e a quadrilha como manifestações da cultura corporal, o texto privilegia a descrição de",
  "alternatives": [
    {
      "letter": "A",
      "text": "movimentos realizados durante a coreografia da dança.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "personagens presentes nos festejos de São João.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "vestimentas utilizadas pelos participantes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "ritmos existentes na dança da quadrilha.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "folguedos constituintes do evento.",
      "file": null,
      "isCorrect": false
    }
  ]
}