{
    "title": "Questão 93 - ENEM 2016",
    "index": 93,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Italian university switches to English**\n\n_By Sean Coughlan, BBC News education correspondent 16 May 2012 Last updated at 09:49 GMT_\n\nMilan is crowded with Italian icons, which makes it even more of a cultural earthquake that one Of Italy’s leading universities – the Politecnico di Milano – Is going to switch to the English language. The university has announced that from 2014 most of its degree Courses – including all its graduate courses – will be taught and assessed entirely in English rather than Italian.\n\nThe waters of globalisation are rising around higher education – and the university believes that if it remains Italian-speaking it risks isolation and will be unable to compete as an international institution. “We strongly believe our classes should be international classes – and the only way to have international classes is to use the English language”, says the university’s rector, Giovanni Azzone.\n\nCOUGHLAN, S. Disponível em: www.bbc.co.uk. Acesso em 31 jul. 2012.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "As línguas têm um papel importante na comunicação entre pessoas de diferentes culturas. Diante do movimento de internacionalização no ensino superior, a universidade Politecnico di Milano decidiu",
    "alternatives": [
        {
            "letter": "A",
            "text": "Elaborar exames em língua inglesa para o ingresso na universidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ampliar a oferta de vagas na graduação para alunos estrangeiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Investir na divulgação da universidade no mercado internacional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Substituir a língua nacional para se inserir no contexto da globalização.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Estabelecer metas para melhorar a qualidade do ensino de italiano.",
            "file": null,
            "isCorrect": false
        }
    ]
}