{
  "year": 2013,
  "title": "Questão 95 da prova cinza do segundo dia do Enem 2013 Segunda Aplicação",
  "index": 95,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Convergencia tecnológica y participación popular\nSe están cumpliendo 20 años del “boom” de las radios comunitarias en Argentina, que entre 1985 y 1990 sorprendió al país con la creación de casi 3 mil radios de baja potencia. Estas emisoras lograron, en poco tiempo, abrir los micrófonos a miles de radialistas populares, a la participación del vecindario y de la gente común e influir sustancialmente en la programación radial comercial, con la creación de nuevos formatos en los que tenía un papel central la opinión ciudadana, sin jerarquías ni condicionamientos. Siendo la radio en Argentina el medio más popular y con un alto grado de credibilidad por parte del público, las emisoras comunitarias jugaron un rol fundamental para el fortalecimiento del debate democrático en el país.\n\n                                                  PLOU, D. S. América Latina en Movimiento, n. 421, jun. 2007. Disponível em: http://alainet.org. Acesso em: 23 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "O texto destaca a importância das emissoras de rádio comunitárias na Argentina. Considerando especificamente a época do denominado boom, as emissoras populares",
  "alternatives": [
    {
      "letter": "A",
      "text": "criaram milhares de fontes de emprego para radialistas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "surpreenderam o país com a oferta de rádios de baixo custo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "convocaram a comunidade para a participação em comerciais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "incutiram um novo paradigma centralizado na opinião pública.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "tiveram um papel preponderante no condicionamento dos ouvintes.",
      "file": null,
      "isCorrect": false
    }
  ]
}