{
    "title": "Questão 19 - ENEM 2023",
    "index": 19,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "“São tantas formas de matar um preto\nQue para alguns sua morte é justificada\nDevia tá fazendo coisa errada\nSe não era bandido, um dia ia ser\nPor ser PRETO sua morte é defendida\nO PRETO sempre merece morrer”.\nA estrofe acima é do poeta e educador social Baticum Proletário, que atua na periferia de Fortaleza, no Ceará, preparando jovens — em quase sua totalidade negros – para enfrentar as dificuldades impostas pelo racismo estrutural no país.\nÉ a partir da arte que Baticum consegue envolver a juventude em um projeto de fortalecimento dessa população ao promover batalhas de rimas, slams e saraus com temáticas que discutem os problemas sociais. Não por acaso, o tema mais explorado nas rimas, versos e prosas é a violência. De acordo com o mais recente Atlas da violência, em 2019, os negros representaram 77% das vítimas de homicídios, quase 30 assassinatos por 100 mil habitantes, a maioria deles jovens.\nO Atlas revela ainda que um negro tem quase 2,7 vezes mais chance de ser morto do que um branco, o que justifica o movimento de resistência crescente no Brasil.\nMENDONÇA. F. Disponível em: www.cartacapital.com.br. Acesso em: 22 nov. 2021 (adaptado).\nO uso de citação e de dados estatísticos nesse texto tem o objetivo de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ressaltar a importância da poesia para denunciar a morte de negros, que cresce a cada dia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Destacar o crescimento exponencial da temática do preconceito na produção literária no Brasil.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Demonstrar o incremento no quantitativo de expressões artísticas na discussão de problemas sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Evidenciar argumentos que reforçam a ideia de que os negros são vítimas em potencial da violência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Salientar o aumento da participação de jovens nos movimentos de resistência na área da cultura.",
            "file": null,
            "isCorrect": false
        }
    ]
}