{
  "year": 2015,
  "title": "Questão 93 - ENEM 2015",
  "index": 93,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Desde luego que para quienes continuamos escribiendo en quechua, en aymara o en las lenguas amazónicas, o recreamos en castellano el subyugante universo andino, el mayor obstáculo es, sin duda, el lenguaje: cómo hacer verosímil — mediante la palabra — lo que de por sí es increíble en ese arcano territorio donde las fronteras entre vida/muerte, mundo natural/sobrenatural, no existen y es común, más bien, toparse en un cruce de caminos con un ángel andariego o recibir, tal vez, en una siembra de papas, la visita inesperada de un familiar muerto que viene — del más allá — a prevenirnos sobre el clima o porque simplemente tiene sed y desea un poco de chicha de maíz. No obstante a ello, la poesía quechua contemporánea, la escrita por Alencastre por ejemplo, tiene autor y códigos propios y ya no más ese carácter colectivo, anónimo y oral de los inicios, cuando estaba conformada por oraciones e himnos que, de acuerdo a su naturaleza, eran wawakis (invocaciones para enterrar a un infante muerto), hayllis (poesía épica), harawis (poesía amorosa), qhaswas (cantos de regocijo), wankas, entre otros. Ni siquiera la luminosa personalidad de José María Arguedas confinó al limbo al poeta Alencastre, de quién dijo era el más grande poeta quechua del siglo XX.\n\n                                                  GONZÁLEZ, O. Disponível em: www.lenguandina.org. Acesso em: 30 jul. 2012.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Segundo Odi González, embora seja difícil dar verossimilhança ao universo cultural andino ao escrever em línguas indígenas ou em castelhano, nos dias de hoje, a poesia quíchua",
  "alternatives": [
    {
      "letter": "A",
      "text": "baseia-se na tradição oral.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "constitui-se de poemas cerimoniais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "costuma ter um caráter anônimo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "possui marcas autorais.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "busca uma temática própria.",
      "file": null,
      "isCorrect": false
    }
  ]
}