{
    "title": "Questão 95 - ENEM 2016",
    "index": 95,
    "year": 2016,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "BOGOF is used as a noun as in ‘There are some great bogofs on at the supermarket’ or an adjective, usually with a word such as ‘offer’ or ‘deal’ – ‘there are some great bogof offers in store’.\n\nWhen you combine the first letters of the words in a phrase or the name of an organisation, you have an acronym. Acronyms are spoken as a word so NATO (North Atlantic Treaty Organisation) is not pronounced N-A-T-O. We say NATO. Bogof, when said out loud, is quite comical for a native speaker, as it sounds like an insult, ‘Bog off!’ meaning go away, leave me alone, slightly childish and a little old-fashioned.\n\nBOGOF is the best-known of the supermarket marketing strategies. The concept was first imported from the USA during the 1970s recession, when food prices were very high. It came back into fashion in the late 1990s, led by big supermarket chains trying to gain a competitive advantage over each other. Consumers were attracted by the idea that they could get something for nothing. Who could possibly say ‘no’?\n\nDisponível em: www.bbc.co.uk. Acesso em 2 ago. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Considerando-se as informações do texto, a expressão “bogof” é usada para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Anunciar mercadorias em promoção.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Pedir para uma pessoa se retirar.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Comprar produtos fora de moda.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Indicar recessão na economia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Chamar alguém em voz alta.",
            "file": null,
            "isCorrect": false
        }
    ]
}