{
    "title": "Questão 4 - ENEM 2023",
    "index": 4,
    "year": 2023,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "Manipular es sembrar en la conciencia y en la mente de la gente ideas, actitudes, conceptos y aspiraciones -incluso falsas, inmorales y deshonestas- que sirvan a los objetivos -ocultos o abiertos- de sus manipuladores.\n\nManipular es una de las primeras cosas que aprendemos en la vida. A muy temprana edad, los bebes descubren el poder del llanto, el berrinche, los pataleos, la risa o alguna “gracia” como recursos para demandar atención, exigir comida, pedir ayuda o simplemente mantener ocupada a la gente. Nuestras actitudes de adultos reflejan lo mucho o poco que algunos maduraron, procesaron y rebasaron ese periodo.\n\nPara que exista un manipulador, debe haber una base de ciudadanos indefensos, dóciles, desinformados. El manipulador es celoso, a veces casi paranoico; no admite cuestionamientos ni quiere que nadie ocupe su espacio, sabe que su vigencia depende de presencia controladora. Todos los días, hay que marcar la línea de discurso, incidir en el debate. El ridículo vale la pena si con ello se logra una cortina de humo.\n\nDisponível em: www.forbes.com.mx. Acesso em: 7 out. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Nesse texto, a expressão “cortina de humo” revela que o manipulador",
    "alternatives": [
        {
            "letter": "A",
            "text": "Amadurece tardiamente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Busca mascarar a verdade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Rejeita questionamentos alheios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Aproxima-se de pessoas indefesas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Faz-se presente de forma controladora.",
            "file": null,
            "isCorrect": false
        }
    ]
}