{
  "year": 2013,
  "title": "Questão 38 da prova cinza do primeiro dia do Enem 2013 Segunda Aplicação",
  "index": 38,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "A crise do modelo de desenvolvimento brasileiro, perverso e excludente, foi marcada, especialmente, pela concentração de renda. As consequências dessa agravante são observadas por alguns problemas caóticos, como gastos infinitos com segurança pública, vias saturadas e mal planejadas, poluição hídrica e\naglomerados urbanos sem infraestrutura.\n\n                                                  SOUZA, J. A. et. al. Ocupação Desordenada. In: Revista Conhecimento Prático Geografia, abr. 2010 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "No espaço urbano brasileiro, vêm se agravando os problemas socioambientais relacionados a um modelo de desenvolvimento que configurou formas diversas de exclusão social. Uma ação capaz de colaborar com a solução desses problemas é",
  "alternatives": [
    {
      "letter": "A",
      "text": "investir de forma eficiente em melhorias na qualidade de vida no campo para impedir o êxodo rural.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "integrar necessidades econômicas e sociais na formulação de estratégias de planejamento para as cidades.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "transferir as populações das favelas para áreas não suscetíveis à erosão em outros estados.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "considerar a organização dos espaços urbanos de acordo com as condições culturais dos grupos que os ocupam.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "facilitar o assentamento de populações nas áreas fluviais urbanas para incentivar a formação de espaços produtivos democráticos.",
      "file": null,
      "isCorrect": false
    }
  ]
}