{
    "title": "Questão 5 - ENEM 2017",
    "index": 5,
    "year": 2017,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**El eclipse**\n\nCuando Fray Bartolomé Arrazola se sintió perdido aceptó que ya nada podría salvarlo. La selva poderosa de Guatemala lo había apresado, implacable y definitiva. Ante su ignorancia topográfica se sentó con tranquilidad a esperar la muerte. Al despertar se encontró rodeado por un grupo de indígenas de rostro impasible que se disponía a sacrificarlo ante un altar, un altar que a Bartolomé le pareció como el lecho en que descansaría, al fin, de sus temores, de su destino, de sí mismo. Tres años en el país le habían conferido un mediano dominio de las lenguas nativas. Intentó algo. Dijo algunas palabras que fueron comprendidas. Entonces floreció en él una idea que tuvo por digna de su talento y de su cultura universal y de su arduo conocimiento de Aristóteles. Recordó que para ese día se esperaba un eclipse total de sol. Y dispuso, en lo más íntimo, valerse de aquel conocimiento para engañar a sus opresores y salvar la vida. — Si me matáis — les dijo — puedo hacer que el sol se oscurezca en su altura. Los indígenas lo miraron fijamente y Bartolomé sorprendió la incredulidad en sus ojos. Vio que se produjo un pequeño consejo, y esperó confiado, no sin cierto desdén. Dos horas después el corazón de Fray Bartolomé Arrazola chorreaba su sangre vehemente sobre la piedra de los sacrificios (brillante bajo la opaca luz de un sol eclipsado), mientras uno de los indígenas recitaba sin ninguna inflexión de voz, sin prisa, una por una las infinitas fechas en que se producirían eclipses solares y lunares, que los astrónomos de la comunidad maya habían previsto y anotado en sus códices sin la valiosa ayuda de Aristóteles.\n\nMONTERROSO, A. **Obras completas y otros cuentos**. Bogotá: Norma, 1994 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "No texto, confrontam-se duas visões de mundo: a da cultura ocidental, representada por Frei Bartolomé Arrazola, e a da mítica pré-hispânica, representada pela comunidade indígena maia. Segundo a narrativa,",
    "alternatives": [
        {
            "letter": "A",
            "text": "Os catequizadores espanhóis avalizam os saberes produzidos pelas comunidades indígenas hispano-americanas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Os indígenas da comunidade maia mostram-se perplexos diante da superioridade do conhecimento aristotélico do frei espanhol.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O catequizador espanhol Arrazola apresenta-se adaptado às culturas autóctones, ao promover a interlocução entre os conhecimentos aristotélico e indígena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O episódio representa, de forma neutra, o significado do conhecimento ancestral indígena, quando comparado ao conhecimento ocidental.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Os conhecimentos acadêmicos de Arrazola são insuficientes para salvá-lo da morte, ante a sabedoria astronômica da cultura maia.",
            "file": null,
            "isCorrect": true
        }
    ]
}