{
    "title": "Questão 28 - ENEM 2021",
    "index": 28,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Thumbs Up**  \nPonto positivo para o Facebook, que vai dar uma ajeitada na casa para, quem sabe, não ser mais conhecido como espaço da treta. Durante a F8, sua conferência anual, a empresa anunciou a maior mudança de design do serviço em 5 anos. Agora, o polêmico feed de notícias deixa de ser o protagonista, e o queridinho da rede social se torna o segmento de Grupos (é o Orkut fazendo escola?). Segundo Mark Zuckerberg, mais de 1 bilhão de usuários mensais entraram nessa aba do aplicativo, e 400 mil deles já estão integrados em grupos de “assuntos significativos”. O objetivo agora é aumentar o tráfego, oferecendo mais sugestões e ferramentas especiais para quem gerencia essas comunidades. Além disso, o Marketplace, que já tem mais de 800 milhões de usuários, vai ganhar mais atenção e integração. Com isso, parece que há um novo padrão se montando na rede social: sai o feed, entra a segmentação, que pode ser uma boa porta para monetização nos próximos anos. No mesmo evento, Zuckerberg também disse que o futuro do Facebook é a privacidade, mas não deu muitos detalhes de como vai proteger seus clientes daqui para frente. Evitar que vazamentos de dados dos usuários aconteçam é um bom começo.  \n#FicaaDica\n\nDisponível em: https://thebrief.us16.list-manage.com. Acesso em: 3 maio 2019 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O texto relata que uma rede social virtual realizará sua maior mudança de design dos últimos anos. Esse fato revela que as tecnologias de informação e comunicação",
    "alternatives": [
        {
            "letter": "A",
            "text": "Buscam oferecer mais privacidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Assimilam os comportamentos dos usuários.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Promovem maior interação em ambientes virtuais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Oferecem mais facilidades para obter cada vez mais lucro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Evoluem para ficar mais parecidas umas com as outras.",
            "file": null,
            "isCorrect": false
        }
    ]
}