{
  "year": 2017,
  "title": "Questão 25 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 25,
  "discipline": "linguagens",
  "language": null,
  "context": "Doutor dos sentimentos\nVeja quem é e o que pensa o português António Damásio, um dos maiores nomes da neurociência atual, sempre em busca de desvendar os mistérios do cérebro, das emoções e da consciência.\nEle é baixo, usa óculos, tem cabelos brancos penteados para trás e costuma vestir terno e gravata. A surpresa vem quando começa a falar. António Damásio não confirma em nada o clichê que se tem de cientista. Preocupado em ser o mais didático possível, tenta, pacientemente, com certa graça e até ironia, sempre que cabível, traduzir para os leigos estudos complexos sobre o cérebro. Português, Damásio é um dos principais expoentes da neurociência atual.\nDiferentemente de outros neurocientistas, que acham que apenas a ciência tem respostas à compreensão da mente, Damásio considera que muitas ideias não provêm necessariamente daí. Para ele, um substrato imprescindível para entender a mente, a consciência, os sentimentos e as emoções advém da vida intuitiva, artística e intelectual. Fora dos meios científicos, o nome de Damásio começou a ser celebrado na década de 1990, quando lançou seu primeiro livro, uma obra que fala de emoção, razão e do cérebro humano.\n\n                                                  TREFAUT, M. P Disponível em: http://revistaplaneta.terra.com.br.\nAcesso em: 2 set. 2014 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Na organização do texto, a sequência que atende à função sociocomunicativa de apresentar objetivamente o cientista António Damásio é a",
  "alternatives": [
    {
      "letter": "A",
      "text": "descritiva, pois delineia um perfil do professor.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "injuntiva, pois faz um convite à leitura de sua obra.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "argumentativa, pois defende o seu comportamento incomum.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "narrativa, pois são contados fatos relevantes ocorridos em sua vida.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "expositiva, pois traz as impressões da autora a respeito de seu trabalho.",
      "file": null,
      "isCorrect": false
    }
  ]
}