{
    "title": "Questão 7 - ENEM 2022",
    "index": 7,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\n![](https://enem.dev/2022/questions/7/01826c2e-3f38-4271-86de-f85c879bd70f.png)\n\nDisponível em: https://amigodobicho.wordpress.com/. Acesso em: 10 dez. 2017.\n\n**TEXTO II**\n\n**Nas ruas, na cidade e no parque**\n\nNinguém nunca prendeu o Delegado. O vaivém de rua em rua e sua longa vida são relembrados e recontados. Exemplo de sobrevivência, liderança, inteligência canina, desde pequenininho seu focinho negro e seus olhos delineados desenharam um mapa mental olfativo-visual de Lavras. Corria de quem precisava correr e se aproximava de quem não lhe faria mal, distinguia este daquele. Assim, tornou-se um cão comunitário. Nunca se soube por que escolheu a rua, talvez lhe tenham feito mal dentro de quatro paredes. Idoso, teve câncer e desapareceu. O querido foi procurado pela cidade inteira por duas protetoras, mas nunca encontrado.\n\n**COSTA, A. R. N. Viver o amor aos cães: Parque Francisco de Assis. Carmo do Cachoeira: Irdin, 2014 (adaptado).**",
    "files": [
        "https://enem.dev/2022/questions/7/01826c2e-3f38-4271-86de-f85c879bd70f.png"
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "Os dois textos abordam a temática de animais de rua, porém, em relação ao Texto I, o Texto II",
    "alternatives": [
        {
            "letter": "A",
            "text": "Problematiza a necessidade de adoção de animais sem lar.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Valida a troca afetiva entre os pets adotados e seus donos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Reforça a importância da campanha de adoção de animais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Exalta a natureza amigável de cães e de gatos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Promove a campanha de adoção de animais.",
            "file": null,
            "isCorrect": false
        }
    ]
}