{
    "title": "Questão 8 - ENEM 2022",
    "index": 8,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "É ruivo? Tem olhos azuis? É homem ou mulher? Usa chapéu? Quem jogou Cara a Cara na infância sabe de cor o roteiro de perguntas para adivinhar quem é o personagem misterioso do seu oponente.\n\nAgora, o jogo está prestes a ganhar uma nova versão. A designer polonesa Zuzia Kozerska-Girard está desenvolvendo uma variação do _Guess Who?_ (nome do Cara a Cara em inglês), em que as personalidades do tabuleiro são, na verdade, mulheres notáveis da história e  \nda atualidade, como a artista Frida Kahlo, a ativista Malala Yousafzai, a astronauta Valentina Tereshkova e a aviadora Amelia Earhart. O _Who’s She?_ (“Quem é ela?”, em português) traz, no total, 28 mulheres que representam diversas profissões, nacionalidades e idades.\n\nA ideia é que, em vez de perguntar sobre a aparência das personagens, as questões sejam direcionadas aos feitos delas: ganhou algum Nobel, fez alguma descoberta? Para cada personagem há um cartão com fatos divertidos e interessantes sobre sua vida. Uma campanha entrou no ar com o objetivo de arrecadar dinheiro para desenvolver o _Who’s She?_. A meta inicial era reunir 17 mil dólares. Oito dias antes de a campanha acabar, o projeto já angariou quase 350 mil dólares.\n\nA chegada do jogo à casa do comprador varia de acordo com a quantia doada — quanto mais você doou, mais rápido vai poder jogar.\n\nDisponível em: www.super.abril.com.br. Acesso em: 4 dez. 2018 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Ao divulgar a adaptação do jogo para questões relativas a ações e habilidades de mulheres notáveis, o texto busca",
    "alternatives": [
        {
            "letter": "A",
            "text": "Contribuir para a formação cidadã dos jogadores.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Refutar modelos estereotipados de beleza e elegância.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estimular a competitividade entre potenciais compradores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Exemplificar estratégias de arrecadação financeira pela internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Desenvolver conhecimentos lúdicos específicos dos tempos atuais.",
            "file": null,
            "isCorrect": false
        }
    ]
}