{
  "year": 2012,
  "title": "Questão 95 - ENEM 2012",
  "index": 95,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Ebonics\nThe word ebonics is made up of two words. Ebony, which means black and phonics, which refers to sound. It is a systematic rule-governed natural speech that is consistent as any other language in sentence structure. This is referred to as syntax. What makes this speech pattern uniquely different to “so called” American Standard English is its verb tense or lack of it. An example of this can be seen in the sentence, “He is sick today”. This same sentence translated in ebonics would read, “He sick today”. As you can see the verb has been omitted. However, this speech pattern is consistently used. Major controversy has arisen whether or not ebonics is a separate language or simply a dialect. In doing my research, I have found that most linguists take the position that ebonics is a dialect. What distinguishes dialect from language is that in dialect two speakers share most or some of the same vocabulary and is recognizable and understandable. In contrast, separate languages are present only when the inability to communicate verbally occurs.\n\n                                                  Disponível em: www.writework.com. Acesso em: 17 ago. 2011 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "A linguística é a ciência que se interessa pela linguagem humana em seus mais diferentes aspectos, e assim nos ajuda a pensar sobre a diversidade cultural e linguística. Nesse texto, a questão da diversidade linguística é discutida por meio",
  "alternatives": [
    {
      "letter": "A",
      "text": "da polêmica em torno da legitimação do ebônico como uma língua.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "da dificuldade de aceitação do ebônico como uma mistura de línguas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "do reconhecimento conquistado pelos afroamericanos falantes do ebônico.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "do desprestígio do dialeto ebônico socialmente marcado pelos linguistas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "do impedimento de compreensão entre falantes de dialetos distintos.",
      "file": null,
      "isCorrect": false
    }
  ]
}