{
    "title": "Questão 102 - ENEM 2012",
    "index": 102,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "**Labaredas nas trevas**  \n**Fragmentos do diário secreto de**  \n**Teodor Konrad Nalecz Korzeniowski**\n\n20 DE JULHO \\[1912\\]  \nPeter Sumerville pede-me que escreva um artigo sobre Crane. Envio-lhe uma carta: “Acredite-me, prezado senhor, nenhum jornal ou revista se interessaria por qualquer coisa que eu, ou outra pessoa, escrevesse sobre Stephen Crane. Ririam da sugestão. \\[…\\] Dificilmente encontro alguém, agora, que saiba quem é Stephen Crane ou lembre-se de algo dele. Para os jovens escritores que estão surgindo ele simplesmente não existe.”\n\n20 DE DEZEMBRO \\[1919\\]  \nMuito peixe foi embrulhado pelas folhas de jornal. Sou reconhecido como o maior escritor vivo da língua inglesa. Já se passaram dezenove anos desde que Crane morreu, mas eu não o esqueço. E parece que outros também não. _The London Mercury_ resolveu celebrar os vinte e cinco anos de publicação de um livro que, segundo eles, foi “um fenômeno hoje esquecido” e me pediram um artigo.\n\nFONSECA, R. **Romance negro e outras histórias**. São Paulo: Companhia das Letras, 1992 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Na construção de textos literários, os autores recorrem com frequência a expressões metafóricas. Ao empregar o enunciado metafórico “Muito peixe foi embrulhado pelas folhas de jornal”, pretendeu-se estabelecer, entre os dois fragmentos do texto em questão, uma relação semântica de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Causalidade, segundo a qual se relacionam as partes de um texto, em que uma contém a causa e a outra, a consequência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Temporalidade, segundo a qual se articulam as partes de um texto, situando no tempo o que é relatado nas partes em questão.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Condicionalidade, segundo a qual se combinam duas partes de um texto, em que uma resulta ou depende de circunstâncias apresentadas na outra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Adversidade, segundo a qual se articulam duas partes de um texto em que uma apresenta uma orientação argumentativa distinta e oposta à outra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Finalidade, segundo a qual se articulam duas partes de um texto em que uma apresenta o meio, por exemplo, para uma ação e a outra, o desfecho da mesma.",
            "file": null,
            "isCorrect": false
        }
    ]
}