{
    "title": "Questão 111 - ENEM 2013",
    "index": 111,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "Própria dos festejos juninos, a quadrilha nasceu como dança aristocrática, oriunda dos salões franceses, depois difundida por toda a Europa.\n\nNo Brasil, foi introduzida como dança de salão e, por sua vez, apropriada e adaptada pelo gosto popular. Para sua ocorrência, é importante a presença de um mestre “marcante” ou “marcador”, pois é quem determina as figurações diversas que os dançadores desenvolvem. Observa-se a constância das seguintes marcações: _“Tour”, “En avant”, “Chez des dames”, “Chez des chevaliê”_, “Cestinha de flor”, “Balancê”, “Caminho da roça”, “Olha a chuva”, “Garranchê”, “Passeio”, “Coroa de flores”, “Coroa de espinhos” etc.\n\nNo Rio de Janeiro, em contexto urbano, apresenta transformações: surgem novas figurações, o francês aportuguesado inexiste, o uso de gravações substitui a música ao vivo, além do aspecto de competição, que sustenta os festivais de quadrilha, promovidos por órgãos de turismo.\n\nCASCUDO, L. C. Dicionário do folclore brasileiro. Rio de Janeiro: Melhoramentos, 1976.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "As diversas formas de dança são demonstrações da diversidade cultural do nosso país. Entre elas, a quadrilha é considerada uma dança folclórica por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Possuir como característica principal os atributos divinos e religiosos e, por isso, identificar uma nação ou região.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Abordar as tradições e costumes de determinados povos ou regiões distintas de uma mesma nação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Apresentar cunho artístico e técnicas apuradas, sendo, também, considerada dança-espetáculo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Necessitar de vestuário específico para a sua prática, o qual define seu país de origem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Acontecer em salões e festas e ser influenciada por diversos gêneros musicais.",
            "file": null,
            "isCorrect": false
        }
    ]
}