{
  "year": 2014,
  "title": "Questão 117 da prova cinza do segundo dia do Enem 2014 Segunda Aplicação",
  "index": 117,
  "discipline": "linguagens",
  "language": null,
  "context": "Entrevista — Tony Bellotto \nA língua é rock\n Guitarrista do Titãs e escritor completa dez anos à frente de programa televisivo em que discute a língua portuguesa por meio da música \n \nO que o atraiu na proposta de Afinando a Língua? \n \n  No começo, em 1999, a ideia era fazer um programa que falasse de língua portuguesa usando a música como atrativo, principalmente, para os jovens. Com o passar do tempo, ele foi se transformando num programa sobre a linguagem usada em letras de música, no jornalismo, na literatura de ficção e na poesia. Como não sou um cara de TV, trago a experiência de escritor e músico, e sempre participo de forma mais ativa do que como um mero apresentador. Estou nas reuniões de pauta e faço sugestões nos roteiros. Mas o conteúdo é feito pelo pessoal do Futura. \n \nQuais as vantagens e desvantagens do ensino da língua por meio das letras de música? \n \n  Não sou pedagogo ou educador, então só vejo vantagens, porque as letras de música usam uma linguagem que é a do dia a dia, principalmente, dos jovens. A música é algo que lhes dá prazer e, didaticamente, pode fazer as vezes de algo que o aluno tem a noção de ser entediante — estudo da língua, sentar e abrir um livro. Ao ouvir uma música, os exemplos surgem. É a grande vantagem e sempre foi a ideia do programa.\n\n                                                  Disponível em: http://revistalingua.uol.com.br. Acesso em: 8 ago. 2012 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Os gêneros textuais são definidos por meio de sua estrutura, função e contexto de uso.Tomando por base a estrutura dessa entrevista, observa-se que",
  "alternatives": [
    {
      "letter": "A",
      "text": "a organização em turnos de fala reproduz o diálogo que ocorre entre os interlocutores.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "o tema e o suporte onde foi publicada justificam a ausência de traços da linguagem informal.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "a ausência de referências sobre o entrevistado é uma estratégia para induzir à leitura do texto na íntegra.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "o uso do destaque gráfico é um recurso de edição para ressaltar a importância do tema para o entrevistador.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o entrevistado é um especialista em abordagens educacionais alternativas para o ensino da língua portuguesa.",
      "file": null,
      "isCorrect": false
    }
  ]
}