{
    "title": "Questão 20 - ENEM 2023",
    "index": 20,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "No princípio era o verbo. A frase que abre o primeiro capítulo do Evangelho de João e remete à criação do mundo, assim como também faz o Gênesis, é a mais famosa da Bíblia. A ideia de que o mundo é criado pela palavra, porém, é tão estruturante que está presente em outras religiões, para muito além das fundadas no cristianismo. Como humanos, a linguagem é o mundo que habitamos. Basta tentar imaginar um mundo em que não podemos usar palavras para dizer de nós e dos outros para compreender o que isso significa. Ou um mundo em que aquilo que você diz não é entendido pelo outro, e o que o outro diz não é entendido por você.\nO que acontece então quando a palavra é destruída e, com ela, a linguagem?\nDurante séculos, em diferentes sociedades e línguas, é importante lembrar, a linguagem serviu — e ainda serve — para manter privilégios de grupos de poder e deixar todos os outros de fora. Quem entende linguagem de advogados, juízes e promotores, linguagem de médicos, linguagem de burocratas, linguagem de cientistas? A maior parte da população foi submetida à violência de proposital mente ser impedida de compreender a linguagem daqueles que determinam seus destinos.\nSe o princípio é o verbo, o fim pode ser o silenciamento. Mesmo que ele seja cheio de gritos entre aqueles que já não têm linguagem comum para compreender uns aos outros.\nBRUM, E. Disponível em: https://brasil.elpais.com. Acesso em: 5 nov. 2021.\nNesse texto, a estratégia usada para convencer o leitor de que uma grande parcela da população não compreende a linguagem daqueles que detêm o poder foi",
    "alternatives": [
        {
            "letter": "A",
            "text": "Revelar a origem religiosa da linguagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Questionar o temor sobre o futuro da linguagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Descrever a relação entre sociedade e linguagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Apresentar as consequências do esfacelamento da linguagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criticar o obstáculo promovido pelos usos especializa- dos da linguagem.",
            "file": null,
            "isCorrect": true
        }
    ]
}