{
  "year": 2013,
  "title": "Questão 103 da prova cinza do segundo dia do Enem 2013 Segunda Aplicação",
  "index": 103,
  "discipline": "linguagens",
  "language": null,
  "context": "Concurso de microcontos no Twitter\nA nona edição do Simpósio Internacional de Contadores de História promove concurso de microcontos baseado no Twitter. Os interessados devem ter uma conta no Twitter, seguir o @simposioconta e escrever um\nmicroconto de gênero suspense, com tema livre. O conto deve seguir as regras do Twitter: apenas 140 caracteres.\n\n                                                  ELINA, R. Disponível em: www.consuladosocial.com.br. Acesso em: 28 jul. 2010.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Na atualidade, o texto traz uma proposta de utilização do Twitter como ferramenta que proporciona uma construção rápida, sintética e definida pelo gênero suspense. Isso demonstra que essa rede social pode ser uma forma de inovação tecnológica que",
  "alternatives": [
    {
      "letter": "A",
      "text": "define uma dinâmica diferente de construção de texto, condensando as ideias principais sem perder a criatividade.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "conceitua uma nova vertente de texto, na qual a rapidez supera o enredo e as outras características do texto.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "considera que a utilização da escrita com caneta e papel seja primitiva para os dias atuais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "caracteriza um texto de tema livre, no qual o número de caracteres importa mais que a criatividade do autor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "propõe um novo traço à escrita, pois garante a eficiência dos processos de comunicação.",
      "file": null,
      "isCorrect": false
    }
  ]
}