{
    "title": "Questão 41 - ENEM 2011",
    "index": 41,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A consolidação do regime democrático no Brasil contra os extremismos da esquerda e da direita exige ação enérgica e permanente no sentido do aprimoramento das instituições políticas e da realização de reformas corajosas no terreno econômico, financeiro e social.\n\n Mensagem programática da União Democrática Nacional (UDN) — 1957.\n\nOs trabalhadores deverão exigir a constituição de um governo nacionalista e democrático, com participação dos trabalhadores para a realização das seguintes medidas: a) Reforma bancária progressista; b)Reforma agrária que extinga o latifúndio; c) Regulamentação da Lei de Remessas de Lucros.\n\nManifesto do Comando Geral dos Trabalhadores (CGT) — 1962. BONAVIDES, P; AMARAL, R. Textos políticos da história do Brasil. Brasília: Senado Federal, 2002.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Nos anos 1960 eram comuns as disputas pelo significado de termos usados no debate político, como democracia e reforma. Se, para os setores aglutinados em torno da UDN, as reformas deveriam assegurar o livre mercado, para aqueles organizados no CGT, elas deveriam resultar em",
    "alternatives": [
        {
            "letter": "A",
            "text": "Fim da intervenção estatal na economia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Crescimento do setor de bens de consumo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Controle do desenvolvimento industrial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Atração de investimentos estrangeiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Limitação da propriedade privada.",
            "file": null,
            "isCorrect": true
        }
    ]
}