{
    "title": "Questão 93 - ENEM 2012",
    "index": 93,
    "year": 2012,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "Nuestra comarca del mundo, que hoy llamamos América Latina perfeccionó sus funciones. Este ya no es el reino de las maravillas donde la realidad derrotaba a la fábula y la imaginación era humillada por los troféus de la conquista, los yacimientos de oro y las montañas de plata. Pero la región sigue trabajando de sirvienta. Es América Latina, la región de las venas abiertas. Desde el descubrimiento hasta nuestros días, todo se ha trasmutado siempre en capital europeo o, más tarde, norteamericano, y como tal se ha acumulado y se acumula en los lejanos centros del poder. Todo: la tierra, sus frutos y sus profundidades ricas en minerales, los hombres y su capacidad de trabajo y de consumo, los recursos naturales y los recursos humanos. El modo de producción y la estructura de clases de cada lugar han sido sucesivamente determinados, desde fuera, por su incorporación al engranaje universal del capitalismo. Nuestra derrota estuvo siempre implícita en la victoria ajena; nuestra riqueza ha generado siempre nuestra pobreza para alimentar la prosperidad de otros: los imperios y sus caporales nativos.\n\nGALEANO, E. **Las venas abiertas de América Latina**. Buenos Aires: Siglo Veintiuno Argentina, 2010 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A partir da leitura do texto, infere-se que, ao longo da história da América Latina,",
    "alternatives": [
        {
            "letter": "A",
            "text": "Suas relações com as nações exploradoras sempre se caracterizaram por uma rede de dependências.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Seus países sempre foram explorados pelas mesmas nações desde o início do processo de colonização.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sua sociedade sempre resistiu à aceitação do capitalismo imposto pelo capital estrangeiro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Suas riquezas sempre foram acumuladas longe dos centros de poder.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Suas riquezas nunca serviram ao enriquecimento das elites locais.",
            "file": null,
            "isCorrect": false
        }
    ]
}