{
    "title": "Questão 109 - ENEM 2014",
    "index": 109,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "Talvez pareça excessivo o escrúpulo do Cotrim, a quem não souber que ele possuía um caráter ferozmente honrado. Eu mesmo fui injusto com ele durante os anos que se seguiram ao inventário de meu pai. Reconheço que era um modelo. Arguíam-no de avareza, e cuido que tinham razão; mas a avareza é apenas a exageração de uma virtude, e as virtudes devem ser como os orçamentos: melhor é o saldo que o déficit. Como era muito seco de maneiras, tinha inimigos que chegavam a acusá-lo de bárbaro. O único fato alegado neste particular era o de mandar com frequência escravos ao calabouço, donde eles desciam a escorrer sangue; mas, além de que ele só mandava os perversos e os fujões, ocorre que, tendo longamente contrabandeado em escravos, habituara-se de certo modo ao trato um pouco mais duro que esse gênero de negócio requeria, e não se pode honestamente atribuir à índole original de um homem o que é puro efeito de relações sociais. A prova de que o Cotrim tinha sentimentos pios encontrava-se no seu amor aos filhos, e na dor que padeceu quando morreu Sara, dali a alguns meses; prova irrefutável, acho eu, e não única. Era tesoureiro de uma confraria, e irmão de várias irmandades, e até irmão remido de uma destas, o que não se coaduna muito com a reputação da avareza; verdade é que o benefício não caíra no chão: a irmandade (de que ele fora juiz) mandara-lhe tirar o retrato a óleo.\n\nASSIS, M. **Memórias póstumas de Brás Cubas.** Rio de Janeiro: Nova Aguilar, 1992.\n\nObra que inaugura o Realismo na literatura brasileira, _Memórias póstumas de Brás Cubas_ condensa numa expressividade que caracterizaria o estilo machadiano: a ironia.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Descrevendo a moral de seu cunhado, Cotrim, o narrador-personagem Brás Cubas refina a percepção irônica ao",
    "alternatives": [
        {
            "letter": "A",
            "text": "Acusar o cunhado de ser avarento para confessar-se injustiçado na divisão da herança paterna.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Atribuir a “efeito de relações sociais” a naturalidade com que Cotrim prendia e torturava os escravos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Considerar os “sentimentos pios” demonstrados pelo personagem quando da perda da filha Sara.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Menosprezar Cotrim por ser tesoureiro de uma confraria e membro remido de várias irmandades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Insinuar que o cunhado era um homem vaidoso e egocêntrico, contemplado com um retrato a óleo.",
            "file": null,
            "isCorrect": false
        }
    ]
}