{
    "title": "Questão 130 - ENEM 2012",
    "index": 130,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "A substituição do haver por ter em construções existenciais, no português do Brasil, corresponde a um dos processos mais característicos da história da língua portuguesa, paralelo ao que já ocorrera em relação à ampliação do domínio de ter na área semântica de “posse”, no final da fase arcaica. Mattos e Silva (2001:136) analisa as vitórias de ter sobre haver e discute a emergência de ter existencial, tomando por base a obra pedagógica de João de Barros. Em textos escritos nos anos quarenta e cinquenta do século XVI, encontram-se evidências, embora raras, tanto de ter “existencial”, não mencionado pelos clássicos estudos de sintaxe histórica, quanto de haver como verbo existencial com concordância, lembrado por Ivo Castro, e anotado como “novidade” no século XVIII por Said Ali.  \nComo se vê, nada é categórico e um purismo estreito só revela um conhecimento deficiente da língua. Há mais perguntas que respostas. Pode-se conceber uma norma única e prescritiva? É válido confundir o bom uso e a norma com a própria língua e dessa forma fazer uma avaliação crítica e hierarquizante de outros usos e, através deles, dos usuários? Substitui-se uma norma por outra?\n\nCALLOU, D. A propósito de norma, correção e preconceito linguístico: do presente para o passado. In: **Cadernos de Letras da UFF**, n. 36, 2008. Disponível em: www.uff.br. Acesso em: 26 fev. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Para a autora, a substituição de “haver” por “ter” em diferentes contextos evidencia que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O estabelecimento de uma norma prescinde de uma pesquisa histórica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Os estudos clássicos de sintaxe histórica enfatizam a variação e a mudança na língua.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A avaliação crítica e hierarquizante dos usos da língua fundamenta a definição da norma.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A adoção de uma única norma revela uma atitude adequada para os estudos linguísticos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Os comportamentos puristas são prejudiciais à compreensão da constituição linguística.",
            "file": null,
            "isCorrect": true
        }
    ]
}