{
    "title": "Questão 6 - ENEM 2020",
    "index": 6,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "_Vou-me embora p’ra Pasárgada_ foi o poema de mais longa gestação em toda a minha obra. Vi pela primeira vez esse nome Pasárgada quando tinha os meus dezesseis anos e foi num a autor grego. \\[…\\] Esse nome de Pasárgada, que significa “campo dos persas” ou “tesouro dos persas”, suscitou na minha imaginação uma paisagem fabulosa, um país de delícias, como o de _L’invitation au Voyage_, de Baudelaire. Mais de vinte anos depois, quando eu morava só na minha casa da Rua do Curvelo, num momento de fundo desânimo, da mais aguda sensação de tudo o que eu não tinha feito em minha vida por motivo da doença, saltou-me de súbito do subconsciente este grito estapafúrdio: “Vou-me embora p’ra Pasárgada!” Senti na redondilha a primeira célula de um poema, e tentei realizá-lo, mas fracassei. Alguns anos depois, em idênticas circunstâncias de desalento e tédio, me ocorreu o mesmo desabafo de evasão da “vida besta”. Desta vez o poema saiu sem esforço como se já estivesse pronto dentro de mim. Gosto desse poema porque vejo nele, em escorço, toda a minha vida; \\[…\\] Não sou arquiteto, como meu pai desejava, não fiz nenhuma casa, mas reconstruí e “não de uma forma imperfeita neste mundo de aparências”, uma cidade ilustre, que hoje não é mais a Pasárgada de Ciro, e sim a “minha” Pasárgada.\n\nBANDEIRA, M. **Itinerário de Pasárgada**. Rio de Janeiro: Nova Fronteira; Brasília: INL, 1984.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Os processos de interação comunicativa preveem a presença ativa de múltiplos elementos da comunicação, entre os quais se destacam as funções da linguagem. Nesse fragmento, a função da linguagem predominante é a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Emotiva, porque o poeta expõe os sentimentos de angústia que o levaram à criação poética.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Referencial, porque o texto informa sobre a origem do nome empregado em um famoso poema de Bandeira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Metalinguística, porque o poeta tece comentários sobre a gênese e o processo de escrita de um de seus poemas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Poética, porque o texto aborda os elementos estéticos de um dos poemas mais conhecidos de Bandeira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apelativa, porque o poeta tenta convencer os leitores sobre sua dificuldade de compor um poema.",
            "file": null,
            "isCorrect": false
        }
    ]
}