{
    "title": "Questão 70 - ENEM 2023",
    "index": 70,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "No cemitério, a sociedade religiosa encarregada do funeral, aterrorizada, apressou a cerimônia de tal forma que a mãe de Herzog perdeu o momento em que o caixão do filho começou a ser coberto pela terra. Quatro jornalistas que estavam presos no DOI chegaram para assistir ao sepultamento. Um se afastara, chorando. Dizia: Eles matam, eles matam! Não pergunte nada. Não podemos dizer nada. Eles matam mesmo. Falava-se baixo. Ouviram-se dois curtos discursos. O primeiro, da atriz Ruth Escobar: Até quando vamos suportar tanta violência? Até quando vamos continuar enterrando nossos mortos em silêncio? No segundo, Audálio Dantas recitou o Navio negreiro, de Castro Alves: _Senhor Deus dos desgraçados / Dizei-me Vós, Senhor Deus / Se é mentira, se é verdade, / Tanto horror perante os céus._\n\nGASPARI, E. A ditadura encurralada. São Paulo: Cia. das Letras, 2004.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O acontecimento descrito no texto, ocorrido em meados dos anos 1970, atesta a seguinte característica do regime político-institucional vigente:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Incorporação da estética popular para justificar o ideal de integração nacional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Afirmação da estratégia psicossocial para favorecer o objetivo de propaganda cívica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Institucionalização de mecanismos repressivos para eliminar os focos de resistência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Adoção de cerimoniais públicos para controlar as manifestações de grupos opositores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Estatização de meios de comunicação para selecionar a divulgação de atos governamentais.",
            "file": null,
            "isCorrect": false
        }
    ]
}