{
  "year": 2013,
  "title": "Questão 07 da prova cinza do primeiro dia do Enem 2013 Segunda Aplicação",
  "index": 7,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "TEXTO I\nO aparecimento da máquina movida a vapor foi o nascimento do sistema fabril em grande escala, representando um aumento tremendo na produção, abrindo caminho na direção dos lucros, resultado do aumento da procura. Eram forças abrindo um novo mundo.\n\n                                                  HUBERMAN, L. História da riqueza do homem. Rio de Janeiro: Zahar, 1974 (adaptado).\n\n                              \n                                                \n                TEXTO II\nOs edifícios das fábricas adaptavam-se mal à concentração de numerosa mão de obra, reunida para longos dias de trabalho, numa situação árdua e insalubre. O trabalho nas fábricas destruiu o sistema doméstico de produção. Homens, mulheres e crianças deixavam os lugares onde moravam para trabalhar em diferentes fábricas.\n\n                                                  LEITE, M. M. Iniciação à história social contemporânea. São Paulo: Cultrix,1980 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "As estratégias empregadas pelos textos para abordar o impacto da Revolução Industrial sobre as sociedades que se industrializavam são, respectivamente,",
  "alternatives": [
    {
      "letter": "A",
      "text": "ressaltar a expansão tecnológica e deter-se no trabalho doméstico.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "acentuar as inovações tecnológicas e priorizar as mudanças no mundo do trabalho.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "debater as consequências sociais e valorizar a reorganização do trabalho.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "indicar os ganhos sociais e realçar as perdas culturais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "minimizar as transformações sociais e criticar os avanços tecnológicos.",
      "file": null,
      "isCorrect": false
    }
  ]
}