{
    "title": "Questão 88 - ENEM 2017",
    "index": 88,
    "year": 2017,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Se, pois, para as coisas que fazemos existe um fim que desejamos por ele mesmo e tudo o mais é desejado no interesse desse fim; evidentemente tal fim será o bem, ou antes, o sumo bem. Mas não terá o conhecimento, porventura, grande influência sobre essa vida? Se assim é, esforcemo-nos por determinar, ainda que em linhas gerais apenas, o que seja ele e de qual das ciências ou faculdades constitui o objeto. Ninguém duvidará de que o seu estudo pertença à arte mais prestigiosa e que mais verdadeiramente se pode chamar a arte mestra. Ora, a política mostra ser dessa natureza, pois é ela que determina quais as ciências que devem ser estudadas num Estado, quais são as que cada cidadão deve aprender, e até que ponto; e vemos que até as faculdades tidas em maior apreço, como a estratégia, a economia e a retórica, estão sujeitas a ela. Ora, como a política utiliza as demais ciências e, por outro lado, legisla sobre o que devemos e o que não devemos fazer, a finalidade dessa ciência deve abranger as das outras, de modo que essa finalidade será o bem humano.\n\nARISTÓTELES. Ética a Nicômaco. In: **Pensadores**. São Pauto: Nova Cultural, 1991 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Para Aristóteles, a relação entre o sumo bem e a organização da pólis pressupõe que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O bem dos indivíduos consiste em cada um perseguir seus interesses.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O sumo bem é dado pela fé de que os deuses são os portadores da verdade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A política é a ciência que precede todas as demais na organização da cidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A educação visa formar a consciência de cada pessoa para agir corretamente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A democracia protege as atividades políticas necessárias para o bem comum.",
            "file": null,
            "isCorrect": false
        }
    ]
}