{
    "title": "Questão 21 - ENEM 2022",
    "index": 21,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**A escrava**\n\n– Admira-me —, disse uma senhora de sentimentos sinceramente abolicionistas —; faz-me até pasmar como se possa sentir, e expressar sentimentos escravocratas, no presente século, no século dezenove! A moral religiosa e a moral cívica aí se erguem, e falam bem alto esmagando a hidra que envenena a família no mais sagrado santuário seu, e desmoraliza, e avilta a nação inteira! Levantai os olhos ao Gólgota, ou percorrei-os em torno da sociedade, e dizei-me:\n\n— Para que se deu em sacrifício, o Homem Deus, que ali exalou seu derradeiro alento? Ah! Então não era verdade que seu sangue era o resgate do homem! É então uma mentira abominável ter esse sangue comprado a liberdade!? E depois, olhai a sociedade… Não vedes o abutre que a corrói constantemente!… Não sentis a desmoralização que a enerva, o cancro que a destrói?\n\nPor qualquer modo que encaremos a escravidão, ela é, e sempre será um grande mal. Dela a decadência do comércio; porque o comércio e a lavoura caminham de mãos dadas, e o escravo não pode fazer florescer a lavoura; porque o seu trabalho é forçado.\n\nREIS, M. F. **Úrsula outras obras**. Brasília: Câmara dos Deputados, 2018",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Inscrito na estética romântica da literatura brasileira, o conto descortina aspectos da realidade nacional no século XIX ao",
    "alternatives": [
        {
            "letter": "A",
            "text": "Revelar a imposição de crenças religiosas a pessoas escravizadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apontar a hipocrisia do discurso conservador na defesa da escravidão.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Sugerir práticas de violência física e moral em nome do progresso material.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Relacionar o declínio da produção agrícola e comercial a questões raciais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ironizar o comportamento dos proprietários de terra na exploração do trabalho.",
            "file": null,
            "isCorrect": false
        }
    ]
}