{
    "title": "Questão 133 - ENEM 2009",
    "index": 133,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**Texto I**  \n\\[…\\] já foi o tempo em que via a convivência como viável, só exigindo deste bem comum, piedosamente, o meu quinhão, já foi o tempo em que consentia num contrato, deixando muitas coisas de fora sem ceder contudo no que me era vital, já foi o tempo em que reconhecia a existência escandalosa de imaginados valores, coluna vertebral de toda ‘ordem’; mas não tive sequer o sopro necessário, e, negado o respiro, me foi imposto o sufoco; é esta consciência que me libera, é ela hoje que me empurra, são outras agora minhas preocupações, é hoje outro o meu universo de problemas; num mundo estapafúrdio — definitivamente fora de foco — cedo ou tarde tudo acaba se reduzindo a um ponto de vista, e você que vive paparicando as ciências humanas, nem suspeita que paparica uma piada: impossível ordenar o mundo dos valores, ninguém arruma a casa do capeta; me recuso pois a pensar naquilo em que não mais acredito, seja o amor, a amizade, a família, a igreja, a humanidade; me lixo com tudo isso! me apavora ainda a existência, mas não tenho medo de ficar sozinho, foi conscientemente que escolhi o exílio, me bastando hoje o cinismo dos grandes indiferentes \\[…\\].\n\nNASSAR, R. **Um copo de cólera**. São Paulo:  \nCompanhia das Letras, 1992.\n\n**Texto II**  \nRaduan Nassar lançou a novela Um Copo de Cólera em 1978, fervilhante narrativa de um confronto verbal entre amantes, em que a fúria das palavras cortantes se estilhaçava no ar. O embate conjugal ecoava o autoritário discurso do poder e da submissão de um Brasil que vivia sob o jugo da ditadura militar.\n\nCOMODO, R. Um silêncio inquietante. **IstoÉ.** Disponível em:  \nhttp://www.terra.com.br. Acesso em: 15 jul. 2009.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Considerando-se os textos apresentados e o contexto político e social no qual foi produzida a obra Um Copo de Cólera, verifica-se que o narrador, ao dirigir-se à sua parceira, nessa novela, tece um discurso",
    "alternatives": [
        {
            "letter": "A",
            "text": "Conformista, que procura defender as instituições nas quais repousava a autoridade do regime militar no Brasil, a saber: a Igreja, a família e o Estado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Pacifista, que procura defender os ideais libertários representativos da intelectualidade brasileira opositora à ditadura militar na década de 70 do século passado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desmistificador, escrito em um discurso ágil e contundente, que critica os grandes princípios humanitários supostamente defendidos por sua interlocutora.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Politizado, pois apela para o engajamento nas causas sociais e para a defesa dos direitos humanos como uma única forma de salvamento para a humanidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Contraditório, ao acusar a sua interlocutora de compactuar com o regime repressor da ditadura militar, por meio da defesa de instituições como a família e a Igreja.",
            "file": null,
            "isCorrect": false
        }
    ]
}