{
  "year": 2015,
  "title": "Questão 92 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 92,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "First Footing\nOne of the major Hogmanay customs was ‘’first-footing’’. Shortly after ‘’the bells’’ – the stroke of midnight when public clocks would chime to signal the start of the new year —, neighbours would visit one another’s houses to wish each other a good new year. This visiting was known as ‘’first-footing’’, and the luckiest first-foot into any  house was a tall, dark and handsome man — perhaps as a reward to the woman who traditionally had spent the previous day scrubbing her house (another Hogmanay ritual). Women or red heads, however, were always considered bad luck as first-foots.\nFirst-foots brought symbolic gifts to ‘’handsel’’ the house: coal for the fire, to ensure that house would be warm and safe, and shortbread or black bun (a type of fruit cake) to symbolise that the household would never go hungry that year.\nFirst-footing has faded in recent years, particularly with the growth of the major street celebrations in Edinburgh and Glasgow, although not the Scots love of a good party, of which there are plenty on the night!\n\n                                                  Disponível em: www.visitscotland.com. Acesso em: 23 nov. 2011.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "A partir da leitura do texto sobre a comemoração do ano-novo na Escócia, observa-se que, com o tempo, aspectos da cultura de um povo podem ser",
  "alternatives": [
    {
      "letter": "A",
      "text": "passados para outros povos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "substituídos por outras práticas.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "reforçados pelas novas gerações.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "valorizados pelas tradições locais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "representados por festas populares.",
      "file": null,
      "isCorrect": false
    }
  ]
}