{
    "title": "Questão 130 - ENEM 2023",
    "index": 130,
    "year": 2023,
    "language": null,
    "discipline": "matematica",
    "context": "Uma cafeteria adotou copos fabricados a partir de uma composição de 50% de plástico reciclado não biodegradável e 50% de casca de café. O copo é reutilizável e retornável, pois o material, semelhante a uma cerâmica, suporta a lavagem. Embora ele seja comercializado por um preço considerado alto quando comparado ao de um copo de plástico descartável, essa cafeteria possibilita aos clientes retornarem o copo sujo e levarem o café quente servido em outro copo já limpo e higienizado. O material desse copo oferece também o conforto de não esquentar na parte externa.\n\n**Cafeteria adota copo reutilizável feito com casca de café.** Disponível em: www.gazetadopovo.com.br. Acesso em: 5 dez. 2019 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Quais duas vantagens esse copo apresenta em comparação ao copo descartável?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ter a durabilidade de uma cerâmica e ser totalmente biodegradável.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ser tão durável quanto uma cerâmica e ter alta condutividade térmica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ser um mau condutor térmico e aumentar o resíduo biodegradável na natureza.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ter baixa condutividade térmica e reduzir o resíduo não biodegradável na natureza.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Ter alta condutividade térmica e possibilitar a degradação do material no meio ambiente.",
            "file": null,
            "isCorrect": false
        }
    ]
}