{
    "title": "Questão 127 - ENEM 2016",
    "index": 127,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**O humor e a língua**\n\nHá algum tempo, venho estudando as piadas, com ênfase em sua constituição linguística.  \nPor isso, embora a afirmação a seguir possa parecer surpreendente, creio que posso garantir que se trata de uma verdade quase banal: as piadas fornecem simultaneamente um dos melhores retratos dos valores e problemas de uma sociedade, por um lado, e uma coleção de fatos e dados impressionantes para quem quer saber o que é e como funciona uma língua, por outro. Se se quiser descobrir os problemas com os quais uma sociedade se debate, uma coleção de piadas fornecerá excelente pista: sexualidade, etnia/raça e outras diferenças, instituições (igreja, escola, casamento, política), morte, tudo isso está sempre presente nas piadas que circulam anonimamente e que são ouvidas e contadas por todo mundo em todo o mundo. Os antropólogos ainda não prestaram a devida atenção a esse material, que poderia substituir com vantagem muitas entrevistas e pesquisas participantes. Saberemos mais a quantas andam o machismo e o racismo, por exemplo, se pesquisarmos uma coleção de piadas do que qualquer outro corpus.\n\nPOSSENTI, S. **Ciência Hoje**, n. 176, out. 2001 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A piada é um gênero textual que figura entre os mais recorrentes na cultura brasileira, sobretudo\nna tradição oral. Nessa reflexão, a piada é enfatizada por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Sua função humorística.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Sua ocorrência universal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sua diversidade temática.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Seu papel como veículo de preconceitos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Seu potencial como objeto de investigação.",
            "file": null,
            "isCorrect": true
        }
    ]
}