{
  "year": 2011,
  "title": "Questão 116 da prova cinza do segundo dia do Enem 2011 Segunda Aplicação",
  "index": 116,
  "discipline": "linguagens",
  "language": null,
  "context": "O nascimento da crônica\nHá um meio certo de começar a crônica por uma trivialidade. É dizer: Que calor! Que desenfreado calor! Diz-se isto, agitando as pontas do lenço, bufando como um touro, ou simplesmente sacudindo a sobrecasaca. Resvala se do calor aos fenômenos atmosféricos, fazem-se algumas conjeturas acerca do sol e da lua, outras sobre a febre amarela, manda-se um suspiro a Petrópolis, e La glace est rompue; está começada a crônica.\nMas, leitor amigo, esse meio é mais velho ainda do que as crônicas, que apenas datam de Esdras. Antes de Esdras, antes de Moisés, antes de Abraão, Isaque e Jacó, antes mesmo de Noé, houve calor e crônicas. No paraíso é provável, é certo que o calor era mediano, e não é prova do contrário o fato de Adão andar nu. Adão andava nu por duas razões, uma capital e outra provincial. A primeira é que não havia alfaiates, não havia sequer casimiras; a segunda é que, ainda havendo-os, Adão andava baldo ao naipe. Digo que esta razão é provincial, porque as nossas províncias estão nas circunstâncias do primeiro homem.\n\n                                                  ASSIS, M. In: SANTOS, J .F. As cem melhores crônicas brasileiras.\nRio de Janeiro: Objetiva, 2007 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Um dos traços fundamentais da vasta obra literária de Machado de Assis reside na preocupação com a expressão e com a técnica de composição. Em O nascimento da crônica, Machado permite ao leitor entrever um escritor ciente das características da crônica, como",
  "alternatives": [
    {
      "letter": "A",
      "text": "texto breve, diálogo com o leitor e registro pessoal de fatos do cotidiano.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "síntese de um assunto, linguagem denotativa, exposição sucinta.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "linguagem literária, narrativa curta e conflitos internos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "texto ficcional curto, linguagem subjetiva e criação de tensões.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "priorização da informação, linguagem impessoal e resumo de um fato.",
      "file": null,
      "isCorrect": false
    }
  ]
}