{
  "year": 2017,
  "title": "Questão 42 - ENEM 2017",
  "index": 42,
  "discipline": "linguagens",
  "language": null,
  "context": "Ser pai faz bem para a pressão!\nUma pesquisa feita pela Brigham Young University, nos EUA, indica que a paternidade pode ajudar a manter a pressão arterial baixa. Os dados foram medidos em 198 adultos, monitorados por aparelhos anexados ao braço, em intervalos aleatórios, durante 24 horas. Comparada às do grupo de adultos sem filhos, a média dos pais foi inferior em 4,5 pontos para a pressão arterial diastólica. Julianne Holt-Lunstad, autora do estudo, diz que outros fatores (como atividades físicas) também colaboram para reduzir esses níveis e que o objetivo da pesquisa é comprovar como fatores sociais colaboram para a saúde do corpo. “Isso não significa que quanto mais crianças você tiver, melhor será sua pressão sanguínea. Os resultados estão conectados a essa relação de parentesco, mas sem considerar o número de sucessores ou situação profissional”, pondera Julianne.\n\n                                                  ALVES, I. Vivasaúde, n. 83, s.d.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O texto apresenta resultados de uma pesquisa científica, objetivando",
  "alternatives": [
    {
      "letter": "A",
      "text": "informar o leitor leigo a respeito dos resultados obtidos, com base em dados monitorados.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "sensibilizar o leitor acadêmico a respeito da paternidade, com apoio nos comentários da pesquisadora.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "persuadir o leitor especializado a se beneficiar do exercício da paternidade, com base nos dados comparados.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "dar ciência ao leitor especializado da validade da investigação, com base na reputação da instituição promotora.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "instruir o leitor leigo a respeito da validade relativa da investigação, com base nas declarações da pesquisadora.",
      "file": null,
      "isCorrect": false
    }
  ]
}