{
    "title": "Questão 58 - ENEM 2023",
    "index": 58,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A Cavalgada de Sant’Ana é uma expressão da devoção dos vaqueiros à padroeira de Caicó (RN). Nas décadas de 1950 a 1970, esse evento, então denominado Cavalaria, era celebrado pelas pessoas que residiam na zona rural do município de Caicó. Essas pessoas usavam os animais (jegues, mulas e cavalos) como único meio de transporte, sobretudo para se dirigirem à cidade nos dias de feiras, trazendo seus produtos para comercializarem. Estando em Caicó no período da Festa de Sant’Ana, esses agricultores se organizavam em cavalgada até o pátio da Catedral de Sant’Ana para louvar a santa e receber bênção para seus animais. Por volta da década de 1970, com a chegada do automóvel à zona rural do município, essa expressão cultural foi extinta. O meio de transporte utilizando os animais passou a ser substituído por carros, sobretudo caminhonetes e caminhões, que transportavam os camponeses para a cidade em dias de feiras e festas. Desde 2002, um grupo de caicoenses retomou essa expressão cultural e, em conjunto com a associação dos vaqueiros, realiza no primeiro domingo da Festa a Cavalgada de Sant’Ana. O evento, além de contar com a participação dos cavaleiros que residem nas zonas rurais, atrai também pessoas que residem em Caicó, cidades vizinhas e amantes das vaquejadas.\n\nFESTA DE SANT’ANA. Disponivel em: http://portal.iphan.gov.br Acesso em: 12 out. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "As mudanças culturais mencionadas no texto caracterizam-se pela presenca de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Elementos tradicionais e modernos em torno de uma crença religiosa.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Argumentos teológicos e históricos em consequência de uma ordem papal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Fundamentos estéticos e etnográficos em função de uma cerimônia clerical.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Práticas corporais e esportivas em decorrência de uma imposição eclesiástica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Discursos filosóficos e antropológicos em resultado de uma determinação paroquial.",
            "file": null,
            "isCorrect": false
        }
    ]
}