{
    "title": "Questão 121 - ENEM 2015",
    "index": 121,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "**Poesia quentinha**\n\n_Projeto literário publica poemas em sacos de pão na capital mineira_\n\nSe a literatura é mesmo o alimento da alma, então os mineiros estão diante de um verdadeiro banquete. Mais do que um pãozinho com manteiga, os moradores do bairro de Barreiro, em Belo Horizonte (MG), estão consumindo poesia brasileira no café da manhã. Graças ao projeto “Pão e Poesia”, que faz do saquinho de pão um espaço para veiculação de poemas, escritores como Affonso Romano de Sant’Anna e Fernando Brant dividem espaço com estudants que passaram por oficinas de escrita poética. São ao todo 250 mil embalagens, distribuídas em padarias da região de Belo Horizonte, que trazem a boa literatura para o cotidiano de pessoas, além de dar uma chance a escritores novatos de verem seus textos impressos. Criado em 2008 por um analista de sistemas apaixonado por literatura, o “Pão e Poesia” já recebeu dois prêmios do Ministério da Cultura.\n\n**Língua Portuguesa**, n. 71, set. 2011.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A proposta de um projeto como o “Pão e Poesia” objetiva inovar em sua área de atuação, pois:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Privilegia novos escritores em detrimento daqueles já consagrados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resgata poetas que haviam perdido espaços de publicação impressa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Prescinde de critérios de seleção em prol da popularização da literatura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Propõe acesso à literatura a públicos diversos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Alavanca projetos de premiações antes esquecidos.",
            "file": null,
            "isCorrect": false
        }
    ]
}