{
    "title": "Questão 101 - ENEM 2013",
    "index": 101,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Manta que costura causos e histórias no seio de uma família serve de metáfora da memória em obra escrita por autora portuguesa** \n\nO que poderia valer mais do que a manta para aquela família? Quadros de pintores famosos? Joias de rainha? Palácios? Uma manta feita de centenas de retalhos de roupas velhas aquecia os pés das crianças e a memória da avó, que a cada quadrado apontado por seus netos resgatava de suas lembranças uma história. Histórias fantasiosas como a do vestido com um bolso que abrigava um gnomo comedor de biscoitos; histórias de traquinagem como a do calção transformado em farrapos no dia em que o menino, que gostava de andar de bicicleta de olhos fechados, quebrou o braço; histórias de saudades, como o avental que carregou uma carta por mais de um mês … Muitas histórias formavam aquela manta. Os protagonistas eram pessoas da família, um tio, uma tia, o avô, a bisavó, ela mesma, os antigos donos das roupas. Um dia, a avó morreu, e as tias passaram a disputar a manta, todas a queriam, mais do que aos quadros, joias e palácios deixados por ela. Felizmente, as tias conseguiram chegar a um acordo, e a manta passou a ficar cada mês na casa de uma delas. E os retalhos, à medida que iam se acabando, eram substituídos por outros retalhos, e novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo.\n\nLASEVICIUS, A. **Língua Portuguesa**, São Paulo, n. 76, 2012 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A autora descreve a importância da manta para aquela família, ao verbalizar que “novas e antigas histórias foram sendo incorporadas à manta mais valiosa do mundo”. Essa valorização evidencia-se pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Oposição entre os objetos de valor, como joias, palácios e quadros, e a velha manta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Descrição detalhada dos aspectos físicos da manta, como cor e tamanho dos retalhos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Valorização da manta como objeto de herança familiar disputado por todos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Comparação entre a manta que protege do frio e a manta que aquecia os pés das crianças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Correlação entre os retalhos da manta e as muitas histórias de tradição oral que os formavam.",
            "file": null,
            "isCorrect": true
        }
    ]
}