{
  "year": 2012,
  "title": "Questão 114 da prova cinza do segundo dia do Enem 2012 Segunda Aplicação",
  "index": 114,
  "discipline": "linguagens",
  "language": null,
  "context": "Cegueira\nAfastou-me da escola, atrasou-me, enquanto os filhos de seu José Galvão se internavam em grandes volumes coloridos, a doença de olhos que me perseguia na meninice. Torturava-me semanas e semanas, eu vivia na treva, o rosto oculto num pano escuro, tropeçando nos móveis, guiando-me às apalpadelas, ao longo das paredes. As pálpebras inflamadas colavam-se. Para descerrá-las, eu ficava tempo sem fim mergulhando a cara na bacia de água, lavando-me vagarosamente, pois o contato dos dedos era doloroso em excesso. Finda a operação extensa, o espelho da sala de visitas mostrava-me dois bugalhos sangrentos, que se molhavam depressa e queriam esconder-se. Os objetos surgiam empastados e brumosos. Voltava a abrigar-me sob o pano escuro, mas isto não atenuava o padecimento. Qualquer luz me deslumbrava, feria-me como pontas de agulha […].\nSem dúvida o meu espectro era desagradável, inspirava repugnância. E a gente da casa se impacientava. Minha mãe tinha a franqueza de manifestar-me viva antipatia. Dava-me dois apelidos: bezerro-encourado e cabra-cega.\n\n                                                  RAMOS, G. Infância. Rio de Janeiro: Record, 1984 (fragmento).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O impacto da doença, na infância, revela-se no texto memorialista de Graciliano Ramos através de uma atitude marcada por",
  "alternatives": [
    {
      "letter": "A",
      "text": "uma tentativa de esquecer os efeitos da doença.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "preservar a sua condição de vítima da negligência materna.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "apontar a precariedade do tratamento médico no sertão.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "registrar a falta de solidariedade dos amigos e familiares.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "recompor, em minúcias e sem autopiedade, a sensação da dor.",
      "file": null,
      "isCorrect": true
    }
  ]
}