{
    "title": "Questão 118 - ENEM 2013",
    "index": 118,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Futebol: “A rebeldia é que muda o mundo”**\n\n_Conheça a história de Afonsinho, o primeiro jogador do futebol brasileiro a derrotar a cartolagem e a conquistar o Passe Livre, há exatos 40 anos_\n\nPelé estava se aposentando pra valer pela primeira vez, então com a camisa do Santos (porque depois voltaria a atuar pelo New York Cosmos, dos Estados Unidos), em 1972, quando foi questionado se, finalmente, sentia-se um homem livre. O Rei respondeu sem titubear:  \n— Homem livre no futebol só conheço um: o Afonsinho. Este sim pode dizer, usando as suas palavras, que deu o grito de independência ou morte. Ninguém mais. O resto é conversa.  \nApesar de suas declarações serem motivo de chacota por parte da mídia futebolística e até dos torcedores brasileiros, o Atleta do Século acertou. E provavelmente acertaria novamente hoje.  \nPela admiração por um de seus colegas de clube daquele ano. Pelo reconhecimento do caráter e personalidade de um dos jogadores mais contestadores do futebol nacional. E principalmente em razão da história de luta — e vitória — de Afonsinho sobre os cartolas.\n\nANDREUCCI, R. Disponível em: http://carosamigos.terra.com.br. Acesso em: 19 ago. 2011.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O autor utiliza marcas linguísticas que dão ao texto um caráter informal. Uma dessas marcas é identificada em:",
    "alternatives": [
        {
            "letter": "A",
            "text": "“[...] o Atleta do Século acertou.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "“O Rei respondeu sem titubear [...]”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "“E provavelmente acertaria novamente hoje.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "“Pelé estava se aposentando pra valer pela primeira vez [...]”.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "“Pela admiração por um de seus colegas de clube daquele ano.”",
            "file": null,
            "isCorrect": false
        }
    ]
}