{
    "title": "Questão 100 - ENEM 2021",
    "index": 100,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "No seu estudo sobre a queda dos corpos, Aristóteles afirmava que se abandonarmos corpos leves e pesados de uma mesma altura, o mais pesado chegaria mais rápido ao solo. Essa ideia está apoiada em algo que é difícil de refutar, a observação direta da realidade baseada no senso comum.\n\nApós, uma aula de física, dois colegas estavam discutindo sobre a queda dos corpos, e um tentava convencer o outro de que tinha razão:\n\nColega A: “O corpo mais pesado cai mais rápido que um menos pesado, quando largado de uma mesma altura. Eu provo, largando uma pedra e uma rolha. A pedra chega antes. Pronto! Tá provado!”.\n\nColega B: “Eu não acho! Peguei uma folha de papel esticado e deixei cair. Quando amassei, ela caiu mais rápido. Como isso é possível? Se era a mesma folha de papel, deveria cair do mesmo jeito. Tem que ter outra explicação!”.\n\nHÜLSENDEGER, M. Uma análise das concepções dos alunos sobre a queda dos corpos. Caderno Brasileiro de Ensino de Física, n. 3, dez. 2004 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O aspecto físico comum que explica a diferença de comportamento dos corpos em queda nessa discussão é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Peso dos corpos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resistência do ar.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Massa dos corpos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Densidade dos corpos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Aceleração da gravidade.",
            "file": null,
            "isCorrect": false
        }
    ]
}