{
    "title": "Questão 26 - ENEM 2017",
    "index": 26,
    "year": 2017,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Apesar de muitas crianças e adolescentes terem a Barbie como um exemplo de beleza, um infográfico feito pelo _site_ Rehabs.com comprovou que, caso uma mulher tivesse as medidas da boneca de plástico, ela nem estaria viva.\n\nNão é exatamente uma novidade que as proporções da boneca mais famosa do mundo são absurdas para o mundo real. Ativistas que lutam pela construção de uma autoimagem mais saudável, pesquisadores de distúrbios alimentares e pessoas que se preocupam com o impacto da indústria cultural na psique humana apontam, há anos, a influência de modelos como a Barbie na distorção do corpo feminino.\n\n_Pescoço_  \nCom um pescoço duas vezes mais longo e 15 centímetros mais fino do que o de uma mulher, a Barbie seria incapaz de manter sua cabeça levantada.\n\n_Cintura_  \nCom uma cintura de 40 centímetros (menor do que a sua cabeça), a Barbie da vida real só teria espaço em seu corpo para acomodar metade de um rim e alguns centímetros de intestino.\n\n_Quadril_  \nO índice que mede a relação entre a cintura e o quadril da Barbie é de 0,56, o que significa que a medida da sua cintura representa 56% da circunferência de seu quadril. Esse mesmo índice, em uma mulher americana média, é de 0,8.\n\nDisponivel em: http://oglobo.globo.com. Acesso em: 2 maio 2015.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Ao abordar as possíveis influências da indústria de brinquedos sobre a representação do corpo feminino, o texto analisa a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Noção de beleza globalizada veiculada pela indústria cultural.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Influência da mídia para a adoção de um estilo de vida salutar pelas mulheres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Relação entre a alimentação saudável e o padrão de corpo instituído pela boneca.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Proporcionalidade entre a representação do corpo da boneca e a do corpo humano.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Influência mercadológica na construção de uma auto imagem positiva do corpo feminino",
            "file": null,
            "isCorrect": false
        }
    ]
}