{
    "title": "Questão 119 - ENEM 2012",
    "index": 119,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "Nós, brasileiros, estamos acostumados a ver juras de amor, feitas diante de Deus, serem quebradas por traição, interesses financeiros e sexuais. Casais se separam como inimigos, quando poderiam ser bons amigos, sem traumas. Bastante interessante a reportagem sobre separação. Mas acho que os advogados consultados, por sua competência, estão acostumados a tratar de grandes separações. Será que a maioria dos leitores da revista tem obras de arte que precisam ser fotografadas antes da separação? Não seria mais útil dar conselhos mais básicos? Não seria interessante mostrar que a separação amigável não interfere no modo de partilha dos bens? Que, seja qual for o tipo de separação, ela não vai prejudicar o direito à pensão dos filhos? Que acordo amigável deve ser assinado com atenção, pois é bastante complicado mudar suas cláusulas? Acho que essas são dicas que podem interessar ao leitor médio.\n\nDisponível em: http://revistaepoca.globo.com. Acesso em: 26 fev. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O texto foi publicado em uma revista de grande circulação na seção de carta do leitor. Nele, um dos leitores manifesta-se acerca de uma reportagem publicada na edição anterior. Ao fazer sua argumentação, o autor do texto",
    "alternatives": [
        {
            "letter": "A",
            "text": "Faz uma síntese do que foi abordado na reportagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Discute problemas conjugais que conduzem à separação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Aborda a importância dos advogados em processos de separação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Oferece dicas para orientar as pessoas em processos de separação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Rebate o enfoque dado ao tema pela reportagem, lançando novas ideias.",
            "file": null,
            "isCorrect": true
        }
    ]
}