{
    "title": "Questão 93 - ENEM 2013",
    "index": 93,
    "year": 2013,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "Pero un dia, le fue presentado a Cortés un tributo bien distinto: un obsequio de veinte esclavas llegó hasta el campamento español y entre ellas, Cortés escogió a una.  \nDescrita por el cronista de la expedición, Bernal Días del Castillo, como mujer de “buen parecer y entremetida y desenvuelta”, el nombre indígena de esta mujer era Malintzin, indicativo de que había nacido bajo signos de contienda y desventura. Sus padres la vendieron como esclava; los españoles la llamaron doña Marina, pero su pueblo la llamó la Malinche, la mujer del conquistador, la traidora a los indios. Pero con cualquiera de estos nombres, la mujer conoció un extraordinario destino. Se convirtió en “mi lengua”, pues Cortés la hizo su intérprete y amante, la lengua que habría de guiarle a lo largo y alto del Imperio azteca, demonstrando que algo estaba podrido en el reino de Moctezuma, que en efecto existía gran descontento y que el Imperio tenía pies de barro.\n\nFUENTES, C. **El espejo enterrado.** Ciudad de México: FCE, 1992 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Malinche, ou Malintzin, foi uma figura chave na história da conquista espanhola na América, ao atuar como",
    "alternatives": [
        {
            "letter": "A",
            "text": "Intérprete do conquistador, possibilitando-lhe conhecer as fragilidades do Império.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Escrava dos espanhóis, colocando-se a serviço dos objetivos da Coroa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Amante do conquistador, dando origem à miscigenação étnica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Voz do seu povo, defendendo os interesses políticos do Império asteca.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Maldição dos astecas, infundindo a corrupção no governo de Montezuma.",
            "file": null,
            "isCorrect": false
        }
    ]
}