{
  "year": 2016,
  "title": "Questão 04 da prova azul do primeiro dia do Enem 2016 Segunda Aplicação",
  "index": 4,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "(…) O SERVIDOR – Diziam ser filho do rei…\nÉDIPO – Foi ela quem te entregou a criança?\nO SERVIDOR – Foi ela, Senhor.\nÉDIPO – Com que intenção?\nO SERVIDOR – Para que eu a matasse.\nÉDIPO – Uma mãe! Mulher desgraçada!\nO SERVIDOR – Ela tinha medo de um oráculo dos deuses.\nÉDIPO – O que ele anunciava?\nO SERVIDOR – Que essa criança um dia mataria seu pai.\nÉDIPO – Mas por que tu a entregaste a este homem?\nO SERVIDOR – Tive piedade dela, mestre. Acreditei que ele a levaria ao país de onde vinha. Ele te salvou a vida, mas para os piores males! Se és realmente aquele de quem ele fala, saibas que nasceste marcado pela infelicidade.\nÉDIPO – Oh! Ai de mim! Então no final tudo seria verdade! Ah! Luz do dia, que eu te veja aqui pela última vez, já que hoje me revelo o filho de quem não devia nascer, o esposo de quem não devia ser, o assassino de quem não deveria matar!\n\n                                                  SÓFOCLES. Édipo Rei. Porto Alegre: L &PM, 2011.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O trecho da obra de Sófocles, que expressa o núcleo da tragédia grega, revela o(a):",
  "alternatives": [
    {
      "letter": "A",
      "text": "condenação eterna dos homens pela prática injustificada do incesto.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "legalismo estatal ao punir com a prisão perpétua o crime de parricídio.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "busca pela explicação racional sobre os fatos até então desconhecidos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "caráter antropomórfico dos deuses na medida em que imitavam os homens.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "impossibilidade de o homem fugir do destino predeterminado pelos deuses.",
      "file": null,
      "isCorrect": true
    }
  ]
}