{
  "year": 2015,
  "title": "Questão 111 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 111,
  "discipline": "linguagens",
  "language": null,
  "context": "Mudança linguística\nAtaliba de Castilho, professor de língua portuguesa da USP, explica que o internetês é parte da metamorfose natural da língua.\n— Com a internet, a linguagem segue o caminho dos fenômenos da mudança, como o que ocorreu com “você”, que se tornou o pronome átono “cê”. Agora, o interneteiro pode ajudar a reduzir os excessos da ortografia, e bem sabemos que são muitos. Por que o acento gráfico é tão importante assim para a escrita? Já tivemos no Brasil momentos até mais exacerbados por acentos e dispensamos muitos deles. Como toda palavra é contextualizada pelo falante, podemos dispensar ainda muitos outros. O interneteiro mostra um caminho, pois faz um casamento curioso entre oralidade e escrituralidade. O internetês pode, no futuro, até tornar a comunicação mais eficiente. Ou evoluir para um jargão complexo, que, em vez de aproximar as pessoas em menor tempo, estimule o isolamento dos iniciados e a exclusão dos leigos.\nPara Castilho, no entanto, não será uma reforma ortográfica que fará a mudança de que precisamos na língua. Será a internet. O jeito eh tc e esperar pra ver?\n\n                                                  Disponível em: http://revistalingua.com.br. Acesso em: 3 jun. 2015 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Na entrevista, o fragmento “O jeito eh tc e esperar pra ver?” tem por objetivo",
  "alternatives": [
    {
      "letter": "A",
      "text": "ilustrar a linguagem de usuários da internet que poderá promover alterações de grafias.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "mostrar os perigos da linguagem da internet como potencializadora de dificuldades de escrita.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "evidenciar uma forma de exclusão social para as pessoas com baixa proficiência escrita.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "explicar que se trata de um erro linguístico por destoar do padrão formal apresentado ao longo do texto.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "exemplificar dificuldades de escrita dos interneteiros que desconhecem as estruturas da norma padrão.",
      "file": null,
      "isCorrect": false
    }
  ]
}