{
    "title": "Questão 37 - ENEM 2018",
    "index": 37,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "**“Acuenda o Pajubá”: conheça o “dialeto secreto”**  \n**utilizado por gays e travestis**\n\n_Com origem no iorubá, linguagem foi adotada por_  \n_travestis e ganhou a comunidade_\n\n“Nhaí, amapô! Não faça a loka e pague meu acué, deixe de equê se não eu puxo teu picumã!” Entendeu as palavras dessa frase? Se sim, é porque você manja alguma coisa de pajubá, o “dialeto secreto” dos gays e travestis.  \nAdepto do uso das expressões, mesmo nos ambientes mais formais, um advogado afirma: “É claro que eu não vou falar durante uma audiência ou numa reunião, mas na firma, com meus colegas de trabalho, eu falo de ‘acué’ o tempo inteiro”, brinca. “A gente tem que ter cuidado de falar outras palavras porque hoje o pessoal já entende, né? Tá na internet, tem até dicionário…”,  comenta.  \nO dicionário a que ele se refere é o _Aurélia_, a dicionária da Ungua afíada, lançado no ano de 2006 e escrito pelo jornalista Angelo Vip e por Fred Libi. Na obra, há mais de 1 300 verbetes revelando o significado das palavras do pajubá.  \nNão se sabe ao certo quando essa linguagem surgiu, mas sabe-se que há  claramente uma relação entre o pajubá e a cultura africana, numa costura iniciada ainda na época do Brasil colonial.\n\nDisponível em: www.midiamax.com.br. Acesso em: 4 abr. 2017 (adaptado)",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Da perspectiva do usuário, o pajubá ganha status de dialeto, caracterizando-se como elemento de patrimônio linguístico, especialmente por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ter mais de mil palavras conhecidas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ter palavras diferentes de uma linguagem secreta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ser consolidado por objetos formais de registro.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Ser utilizado por advogados em situações formais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ser comum em conversas no ambiente de trabalho.",
            "file": null,
            "isCorrect": false
        }
    ]
}