{
  "year": 2013,
  "title": "Questão 93 - ENEM 2013",
  "index": 93,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Cyberbullying is harassment through electronic means such as telephone text messages, social media such as Facebook and Twitter or online blogs and bulletin boards. In normal bullying, students are given a daily break from the torment as bully and victim each go to their separate homes. But for victims of cyberbullying, there is\nno reprieve, as the abuse enters into their private lives. In the US, there are at least 44 states that have anti-bullying laws on the books. While only six of them use the actual word “cyberbullying”, 31 others have laws that specifically mention “electronic harassment”. Prosecution in the UK is a little more difficult. While\nall schools are required to have anti-bullying policies in place, cyberbullying itself is not named as a criminal\noffence. Offenders in the UK would have to be charged under various other laws, including the Protection from\nHarassment Act of 2003. This makes prosecution much more difficult. Authorities agree that in order to stop cyberbullying, there has to be parental involvement. Parents need to be vigilant about their children’s access to technology. They should monitor their children’s use of social media, especially children under the age of 14. Bullies are not going to simply disappear, but parents can go a long way in protecting their children from being bullied. Go!\n\n                                                  English, ano II, n. 14 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "De acordo com o texto, nos Estados Unidos, alguns estados têm leis específicas para assédio via meios eletrônicos. Já no Reino Unido, a instauração de processos contra praticantes de cyberbullying é mais difícil porque",
  "alternatives": [
    {
      "letter": "A",
      "text": "as vítimas precisam recorrer a outras leis existentes, pois o cyberbullying não é considerado crime.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "as leis que regulamentam o uso da internet e dos meios eletrônicos de comunicação são inexistentes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "os pais das vítimas não têm interesse em denunciar os agressores de seus filhos às autoridades competentes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "os estudantes com idade inferior a 18 anos não podem sofrer acusações de prática de cyberbullying ou bullying.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "as leis como a de Proteção contra Atos de Assédio de 2003 estabelecem que o cyberbullying não é crime.",
      "file": null,
      "isCorrect": false
    }
  ]
}