{
    "title": "Questão 16 - ENEM 2018",
    "index": 16,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "Somente uns tufos secos de capim empedrados crescem na silenciosa baixada que se perde de vista. Somente uma árvore, grande e esgalhada mas com pouquíssimas folhas, abre-se em farrapos de sombra. Único ser nas cercanias, a mulher é magra, ossuda, seu rosto está lanhado de vento. Não se vê o cabelo, coberto por um pano desidratado. Mas seus olhos, a boca, a pele – tudo é de uma aridez sufocante. Ela está de pé. A seu lado está uma pedra. O sol explode.  \nEla estava de pé no fim do mundo. Como se andasse para aquela baixada largando para trás suas noções de si mesma. Não tem retratos na memória. Desapossada e despojada, não se abate em autoacusações e remorsos. Vive. Sua sombra somente é que lhe faz companhia. Sua sombra, que se derrama em traços grossos na areia, é que adoça como um gesto a claridade esquelética. A mulher esvaziada emudece, se dessangra, se cristaliza, se mineraliza. Já é quase de pedra como a pedra a seu lado. Mas os traços de sua sombra caminham e, tornando-se mais longos e finos, esticam-se para os farrapos de sombra da ossatura da árvore, com os quais se enlaçam.\n\nFRÓES, L. Vertigens: obra reunida. Rio de Janeiro: Rocco, 1998",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Na apresentação da paisagem e da personagem, o narrador estabelece uma correlação de sentidos em que esses elementos se entrelaçam. Nesse processo, a condição humana configura-se",
    "alternatives": [
        {
            "letter": "A",
            "text": "Amalgamada pelo processo comum de desertificação e de solidão.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Fortalecida pela adversidade extensiva à terra e aos seres vivos",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Redimensionada pela intensidade da luz e da exuberância local.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Imersa num drama existencial de identidade e de origem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Imobilizada pela escassez e pela opressão do ambiente.",
            "file": null,
            "isCorrect": false
        }
    ]
}