{
    "title": "Questão 38 - ENEM 2023",
    "index": 38,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O mais antigo grupo de rap indígena do país, Brô MCs, surgiu em 2009, na aldeia Jaguapiru, em Dourados, Mato Grosso do Sul. Os integrantes conheceram o rap pelo rádio, ouvindo um programa que apresentava cantores e grupos brasileiros desse gênero musical. O Brô MCs conseguiu influenciar outros a fazerem rap e a lutarem pelas causas indígenas. Um dos nomes do movimento, Kunumi MC, é um jovem de 16 anos, da aldeia Krukutu, em São Paulo.\nO adolescente enxerga o rap como uma cultura da defesa e começou a fazer rimas quando percebeu que a poesia, pela qual sempre se interessou, podia virar música.\nNas letras que cria, inspiradas tanto pelo rap quanto pelos ritmos indígenas, tenta incluir sempre assuntos aos quais acha importante dar voz, principalmente, a questão da demarcação de terras.\nDisponível em: www.correiobraziliense.com.br. Acesso em: 13 nov. 2021 (adaptado).\nO movimento rap dos povos originários do Brasil revela o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Fusão de manifestações artísticas urbanas contemporâneas com a cultura indígena.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Contraposição das temáticas socioambientais indigenas as questões urbanas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Rejeição da indústria radiofônica às músicas indígenas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Distanciamento da realidade social indígena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "E estímulo ao estudo da poesia indígena.",
            "file": null,
            "isCorrect": false
        }
    ]
}