{
    "title": "Questão 42 - ENEM 2018",
    "index": 42,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "**A Casa de Vidro**\n\nHouve protestos.  \nDeram uma bola a cada criança e tempo para brincar. Elas aprenderam malabarismos incríveis e algumas viajavam pelo mundo exibindo sua alegre habilidade. (O problema é que muitos, a maioria, não tinham jeito e eram feios de noite, assustadores. Seria melhor prender essa gente – havia quem dissesse.)  \nHouve protestos.  \nAumentaram o preço da carne, liberaram os preços dos cereais e abriram crédito a juros baixos para o agricultor. O dinheiro que sobrasse, bem, digamos, ora o dinheiro que sobrasse!  \nHouve protestos.  \nDiminuíram os salários (infelizmente aumentou o número de assaltos) porque precisamos combater a inflação e, como se sabe, quando os salários estão acima do índice de produtividade eles se tornam altamente inflacionários, de modo que.  \nHouve protestos.  \nProibiram os protestos.  \nE no lugar dos protestos nasceu o ódio. Então surgiu a Casa de Vidro, para acabar com aquele ódio.\n\nÂNGELO, I. **A casa de vidr**o. São Paulo: Círculo do Livro, 1985.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Publicado em 1979, o texto compartilha com outras obras da literatura brasileira escritas no período as marcas  o\ncontexto em que foi produzido, como a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Referência à censura e à opressão para alegorizar a falta de liberdade de expressão característica da época.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Valorização de situações do cotidiano para atenuar os sentimentos de revolta em relação ao governo instituído.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Utilização de metáforas e ironias para expressar um olhar crítico em relação à situação social e política do país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Tendência realista para documentar com verossimilhança o drama da população brasileira durante o Regime Militar.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Sobreposição das manifestações populares pelo discurso oficial para destacar o autoritarismo do momento histórico.",
            "file": null,
            "isCorrect": false
        }
    ]
}