{
    "title": "Questão 43 - ENEM 2022",
    "index": 43,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Vanda vinha do interior de Minas Gerais e de dentro de um livro de Charles Dickens. Sem dinheiro para criá-la, sua mãe a dera, com seus sete anos, a uma conhecida. Ao recebê-la, a mulher perguntou o que a garotinha gostava de comer. Anotou tudo num papel. Mal a mãe virou as costas, no entanto, a fulana amassou a lista e, como uma vilã de folhetim, decretou: “A partir de hoje, você não vai mais nem sentir o cheiro dessas comidas!”.\n\nVanda trabalhou lá até os quinze anos, quando recebeu a carta de uma prima com uma nota de cem cruzeiros, saiu de casa com a roupa do corpo e fugiu num ônibus para São Paulo.\n\nTodas as vezes que eu e minha irmã a importunávamos com nossas demandas de criança mimada, ela nos contava histórias da infância de gata-borralheira, fazia-nos apertar seu nariz quebrado por uma das filhas da “patroa” com um rolo de amassar pão e nos expulsava da cozinha: “Sai pra lá, peste, e me deixa acabar essa janta”.\n\nPRATA, A. **Nu de botas**. São Paulo: Cia. das Letras, 2013 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Pela ótica do narrador, a trajetória da empregada de sua casa assume um efeito expressivo decorrente",
    "alternatives": [
        {
            "letter": "A",
            "text": "Citação a referências literárias tradicionais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Alusão à inocência das crianças da época.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estratégia de questionar a bondade humana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Descrição detalhada das pessoas do interior.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Representação anedótica de atos de violência.",
            "file": null,
            "isCorrect": true
        }
    ]
}