{
    "title": "Questão 121 - ENEM 2021",
    "index": 121,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Entre 2014 e 2016, as regiões central e oeste da África sofreram um grave epidemia de febre hemorrágica causada pelo vírus ebola, que se manifesta em até 21 dias após a infecção e cuja taxa de letalidade (enfermos que vão a óbito) pode chegar a 90%. Em regiões de clima tropical e subtropical, um outro vírus também pode causar febre hemorrágica: o vírus da dengue, que, embora tenha período de incubação menor (até 10 dias), apresenta taxa de letalidade abaixo de 1%.\n\nDisponível em: www.who.int. Acesso em: 1 fev. 2017 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Segundo as informações do texto e aplicando princípios de evolução biológica às relações do tipo patógeno-hospedeiro, qual dos dois vírus infecta seres humanos há mais tempo?",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ebola, pois o maior período de incubação reflete duração mais longa do processo de coevolução patógeno-hospedeiro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Dengue, pois o menor período de incubação reflete duração mais longa do processo de coevolução patógeno-hospedeiro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ebola, cuja alta letalidade indica maior eficiência do vírus em parasitar seus hospedeiros, estabelecida ao longo de sua evolução.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ebola, cujos surtos epidêmicos concentram-se no continente africano, reconhecido como berço da origem evolutiva dos seres humanos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Dengue, cuja baixa letalidade indica maior eficiência do vírus em parasitar seus hospedeiros, estabelecida ao longo da coevolução patógeno-hospedeiro.",
            "file": null,
            "isCorrect": true
        }
    ]
}