{
    "title": "Questão 20 - ENEM 2012",
    "index": 20,
    "year": 2012,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A singularidade da questão da terra na África Colonial é a expropriação por parte do colonizador e as desigualdades raciais no acesso à terra. Após a independência, as populações de colonos brancos tenderam a diminuir, apesar de a proporção de terra em posse da minoria branca não ter diminuído proporcionalmente.\n\nMOYO, S. A terra africana e as questões agrárias: o caso das lutas pela terra no Zimbábue. In: FERNANDES, B. M.; MARQUES, M. I. M.; SUZUKI, J. C. (Org.). **Geografia agrária:** teoria e poder. São Paulo: Expressão Popular, 2007.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Com base no texto, uma característica socioespacial e um consequente desdobramento que marcou o processo de ocupação do espaço rural na África subsaariana foram:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Exploração do campesinato pela elite proprietária – Domínio das instituições fundiárias pelo poder público.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Adoção de práticas discriminatórias de acesso à terra – Controle do uso especulativo da propriedade fundiária.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desorganização da economia rural de subsistência – Crescimento do consumo interno de alimentos pelas famílias camponesas.Desorganização da economia rural de subsistência – Crescimento do consumo interno de alimentos pelas famílias camponesas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Crescimento dos assentamentos rurais com mão de obra familiar – Avanço crescente das áreas rurais sobre as regiões urbanas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Concentração das áreas cultiváveis no setor agroexportador – Aumento da ocupação da população pobre em territórios agrícolas marginais.",
            "file": null,
            "isCorrect": true
        }
    ]
}