{
    "title": "Questão 107 - ENEM 2012",
    "index": 107,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "![](https://enem.dev/2012/questions/107/2ac634d8-e5aa-4c62-a144-f90965fd3c2c.png)\n\n**Extra, extra. Este macaco é humano.**\n\n**Não somos tão especiais**\n\nTodas as características tidas como exclusivas dos humanos são compartilhadas por outros animais, ainda que em menor grau.\n\nINTELIGÊNCIA  \nA ideia de que somos os únicos animais racionais tem sido destruída desde os anos 40. A maioria das aves e mamíferos tem algum tipo de raciocínio.\n\nAMOR  \nO amor, tido como o mais elevado dos sentimentos, é parecido em várias espécies, como os corvos, que também criam laços duradouros, se preocupam com o ente querido e ficam de luto depois de sua morte.\n\nCONSCIÊNCIA  \nChimpanzés se reconhecem no espelho. Orangotangos observam e enganam humanos distraídos. Sinais de que sabem quem são e se distinguem dos outros. Ou seja, são conscientes.\n\nCULTURA  \nO primatologista Frans de Waal juntou vários exemplos de cetáceos e primatas que são capazes de aprender novos hábitos e de transmiti-los para as gerações seguintes. O que é cultura se não isso?\n\nBURGIERMAN, D. **Superinteressante**, n. 190, jul. 2003.",
    "files": [
        "https://enem.dev/2012/questions/107/2ac634d8-e5aa-4c62-a144-f90965fd3c2c.png"
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "O título do texto traz o ponto de vista do autor sobre a suposta supremacia dos humanos em relação aos outros animais. As estratégias argumentativas utilizadas para sustentar esse ponto de vista são",
    "alternatives": [
        {
            "letter": "A",
            "text": "Definição e hierarquia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Exemplificação e comparação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Causa e consequência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Finalidade e meios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Autoridade e modelo.",
            "file": null,
            "isCorrect": false
        }
    ]
}