{
  "year": 2011,
  "title": "Questão 12 - ENEM 2011",
  "index": 12,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Após as três primeiras décadas, marcadas pelo esforço de garantir a posse da nova terra, a colonização começou a tomar forma. A política da metrópole portuguesa consistirá no incentivo à empresa comercial com base em uns poucos produtos exportáveis em grande escala, assentada na grande propriedade. Essa diretriz deveria atender aos interesses de acumulação de riqueza na metrópole lusa, em mãos dos grandes comerciantes, da Coroa e de seus afilhados.\n\n                                                  FAUSTO, B. História Concisa do Brasil. São Paulo: EdUSP, 2002 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Para concretizar as aspirações expansionistas e mercantis estabelecidas pela Coroa Portuguesa para a América, a estratégia lusa se constituiu em",
  "alternatives": [
    {
      "letter": "A",
      "text": "disseminar o modelo de colonização já utilizado com sucesso pela Grã-Bretanha nas suas treze colônias na América do Norte.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "apostar na agricultura tropical em grandes propriedades e no domínio da Colônia pelo monopólio comercial e pelo povoamento.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "intensificar a pecuária como a principal cultura capaz de forçar a penetração do homem branco no interior do continente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "acelerar a desocupação da terra e transferi-la para mãos familiarizadas ao trabalho agrícola de culturas tropicais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "desestimular a escravização do indígena e incentivar sua integração na sociedade colonial por meio da atividade comercial.",
      "file": null,
      "isCorrect": false
    }
  ]
}