{
    "title": "Questão 4 - ENEM 2017",
    "index": 4,
    "year": 2017,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**Letters**\n\nChildren and Guns  \nPublished: May 7, 2013  \nTo the Editor: Re “Girl’s Death by Gunshot Is Rejected as Symbol” (news article, May 6):  \nI find it abhorrent that the people of Burkesville, Ky., are not willing to learn a lesson from the tragic shooting of a 2-year-old girl by her 5-year-old brother. I am not judging their lifestyle of introducing guns to children at a young age, but I do feel that it’s irresponsible not to practice basic safety with anything potentially lethal — guns, knives, fire and so on. How can anyone justify leaving guns lying around, unlocked and possibly loaded, in a home with two young children? I wish the family of the victim comfort during this difficult time, but to dismiss this as a simple accident leaves open the potential for many more such “accidents” to occur. I hope this doesn’t have to happen several more times for legislators to realize that something needs to be changed.  \nEMILY LOUBATON  \nBrooklyn, May 6, 2013\n\nDisponível em: www.nytimes.com. Acesso em: 10 maio 2013.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No que diz respeito à tragédia ocorrida em Burkesville, a autora da carta enviada ao The New York Times busca",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reconhecer o acidente noticiado como um fato isolado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Responsabilizar o irmão da vítima pelo incidente ocorrido.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Apresentar versão diferente da notícia publicada pelo jornal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Expor sua indignação com a negligência de portadores de armas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Reforçar a necessidade de proibição do uso de armas por crianças.",
            "file": null,
            "isCorrect": false
        }
    ]
}