{
    "title": "Questão 27 - ENEM 2010",
    "index": 27,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "O artigo 402 do Código penal Brasileiro de 1890 dizia: Fazer nas ruas e praças públicas exercícios de agilidade e destreza corporal, conhecidos pela denominação de capoeiragem: andar em correrias, com armas ou instrumentos capazes de produzir uma lesão corporal, provocando tumulto ou desordens.\n\nPena: Prisão de dois a seis meses.\n\nSOARES, C. E. L. A Negregada instituição: os capoeiras  \nno Rio de Janeiro: 1850-1890. Rio de Janeiro: Secretaria  \nMunicipal de Cultura, 1994 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O artigo do primeiro Código Penal Republicano naturaliza medidas socialmente excludentes. Nesse contexto, tal regulamento expressava",
    "alternatives": [
        {
            "letter": "A",
            "text": "A manutenção de parte da legislação do Império com vistas ao controle da criminalidade urbana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A defesa do retorno do cativeiro e escravidão pelos primeiros governos do período republicano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O caráter disciplinador de uma sociedade industrializada, desejosa de um equilíbrio entre progresso e civilização.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A criminalização de práticas culturais e a persistência de valores que vinculavam certos grupos ao passado de escravidão.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O poder do regime escravista, que mantinha os negros como categoria social inferior, discriminada e segregada.",
            "file": null,
            "isCorrect": false
        }
    ]
}