{
    "title": "Questão 28 - ENEM 2022",
    "index": 28,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**As línguas silenciadas do Brasil**\n\nPara aprender a língua de seu povo, o professor Txaywa Pataxó, de 29 anos, precisou estudar os fatores que, por diversas vezes, quase provocaram a extinção da língua patxôhã. Mergulhou na história do Brasil e descobriu fatos violentos que dispersaram os pataxós, forçados a abandonar a própria língua para escapar da perseguição. “Os pataxós se espalharam, principalmente, depois do Fogo de 1951. Queimaram tudo e expulsaram a gente das nossas terras. Isso constrange o nosso povo até hoje”, conta Txaywa, estudante da Universidade Federal de Minas Gerais e professor na aldeia Barra Velha, região de Porto Seguro (BA). Mais de quatro décadas depois, membros da etnia retornaram ao antigo local e iniciaram um movimento de recuperação da língua patxôhã. Os filhos de Sameary Pataxó já são fluentes — e ela, que se mudou quando já era adulta para a aldeia, tenta aprender um pouco com eles. “É a nossa identidade. Você diz quem você é por meio da sua língua”, afirma a professora de ensino fundamental sobre a importância de restaurar a língua dos pataxós. O patxôhã está entre as  \nlínguas indígenas faladas no Brasil: o IBGE estimou 274 línguas no último censo. A publicação Povos indígenas no Brasil 2011/2016, do Instituto Socioambiental, calcula 160. Antes da chegada dos portugueses, elas totalizavam mais de mil.\n\n**Disponível em: https://brasil.elpais.com. Acesso em: 11 jun. 2019 (adaptado).**",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O movimento de recuperação da língua patxôhã assume um caráter identitário peculiar na medida em que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Denuncia o processo de perseguição histórica sofrida pelos povos indígenas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Conjuga o ato de resistência étnica à preservação da memória cultural.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Associa a preservação linguística ao campo da pesquisa acadêmica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Estimula o retorno de povos indígenas a suas terras de origem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Aumenta o número de línguas indígenas faladas no Brasil.",
            "file": null,
            "isCorrect": false
        }
    ]
}