{
    "title": "Questão 45 - ENEM 2020",
    "index": 45,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Viajo Curitiba das conferências positivistas, elas são onze em Curitiba, há treze no mundo inteiro; do tocador de realejo que não roda a manivela desde que o  \nmacaquinho morreu; dos bravos soldados do fogo que passam chispando no carro vermelho atrás do incêndio que ninguém não viu, esta Curitiba e a do cachorroquente com chope duplo no Buraco do Tatu eu viajo.\n\nCuritiba, aquela do Burro Brabo, um cidadão misterioso morreu nos braços da Rosicler, quem foi? quem não foi? foi o reizinho do Sião; da Ponte Preta da  \nestação, a única ponte da cidade, sem rio por baixo, esta Curitiba viajo.\n\nCuritiba sem pinheiro ou céu azul, pelo que vosmecê é — província, cárcere, lar—, esta Curitiba, e não a outra para inglês ver, com amor eu viajo, viajo, viajo.\n\n**TREVISAN. D**. _Em busca de Curitiba perdida_. Rio de Janeiro: Record. 1992.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A tematização de Curitiba é frequente na obra de Dalton Trevisan. No fragmento, a relação do narrador com o espaço urbano é caracterizada por um olhar",
    "alternatives": [
        {
            "letter": "A",
            "text": "Destituido de afetividade, que ironiza os costumes e as tradições da sociedade curitibana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Marcado pela negatividade, que busca desconstruir perspectivas habituais de representação da cidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Carregado de melancolia, que constata a falta de identidade cultural diante dos impactos da urbanização.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Embevecido pela simplicidade do cenário, indiferente à descrição de elementos de reconhecido valor histórico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Distanciado dos elementos narrados, que recorre ao ponto de vista do viajante como expressão de estranhamento.",
            "file": null,
            "isCorrect": false
        }
    ]
}