{
    "title": "Questão 16 - ENEM 2022",
    "index": 16,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Ela era linda. Gostava de dançar, fazia teatro em São Paulo e sonhava ser atriz em Hollywood. Tinha 13 anos quando ganhou uma câmera de vídeo – e uma irmã. As duas se tornaram suas companheiras de experimentações. Adolescente, Elena vivia a criar filminhos e se empenhava em dirigir a pequena Petra nas cenas que inventava. Era exigente com a irmã. E acreditava no potencial da menina para satisfazer seus arroubos de diretora precoce. Por cinco anos, integrou algumas das melhores companhias paulistanas de teatro e participou de preleções para filmes e trabalhos na TV. Nunca foi chamada. No início de 1990, Elena tinha 20 anos quando se mudou para Nova York para cursar artes cênicas e batalhar uma chance no mercado americano. Deslocada, ansiosa, frustrada após alguns testes de elenco malsucedidos, decepcionada com a ausência de reconheci mento e vitimada por uma depressão que se agravava com a falta de perspectivas, Elena pôs fim à vida no segundo semestre. Petra tinha 7 anos. Vinte anos depois, é ela, a irmã caçula, que volta a Nova York para percorrer os últimos passos da irmã, vasculhar seus arquivos e transformar suas memórias em imagem e poesia.\n\n_Elena_ é um filme sobre a irmã que parte e sobre a irmã que fica. É um filme sobre a busca, a perda, a saudade, mas também sobre o encontro, o legado, a memória. Um filme sobre a Elena de Petra e sobre a Petra de Elena, sobre o que ficou de uma na outra e, essencialmente, um filme sobre a delicadeza.\n\n**VANUCHI, C. Época, 19 out. 2012 (adaptado)**",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O texto é exemplar de um gênero discursivo que cumpre a função social de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Narrar, por meio de imagem e poesia, cenas da vida das irmãs Petra e Elena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Descrever, por meio das memórias de Petra, a separação de duas irmãs.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sintetizar, por meio das principais cenas do filme, a história de Elena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Lançar, por meio da história de vida do autor, um filme autobiográfico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Avaliar, por meio de análise crítica, o filme em referência.",
            "file": null,
            "isCorrect": true
        }
    ]
}