{
    "title": "Questão 121 - ENEM 2019",
    "index": 121,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Numa feira de ciências, um estudante utilizará o disco de Maxwell (ioiô) para demonstrar o princípio da conservação da energia. A apresentação consistirá em duas etapas.\n\nEtapa 1 – a explicação de que, à medida que o disco desce, parte de sua energia potencial gravitacional é transformada em energia cinética de translação e energia cinética de rotação;\n\nEtapa 2 – o cálculo da energia cinética de rotação do disco no ponto mais baixo de sua trajetória, supondo o sistema conservativo.\n\nAo preparar a segunda etapa, ele considera a aceleração da gravidade igual a 10 ms–2 e a velocidade linear do centro de massa do disco desprezível em comparação com a velocidade angular. Em seguida, mede a altura do topo do disco em relação ao chão no ponto mais baixo de sua trajetória, obtendo da altura da haste do brinquedo. As especificações de tamanho do brinquedo, isto é, de comprimento ( C ), largura (L) e altura (A), assim como da massa de seu disco de metal, foram encontradas pelo estudante no recorte de manual ilustrado a seguir.\n\n![](https://enem.dev/2019/questions/121/f45d3a71-7bfd-4721-9c1b-9acce7be5740.png)",
    "files": [
        "https://enem.dev/2019/questions/121/f45d3a71-7bfd-4721-9c1b-9acce7be5740.png"
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "O resultado do cálculo da etapa 2, em joule, é:",
    "alternatives": [
        {
            "letter": "A",
            "text": "4,10 x 10^{ -2}​−2​​",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "8,20 x 10^{-2 }​−2​​",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "1,23 x 10^{ -1}​−1​​",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "8,20 x 10^{4 }​4​​",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "1,23 x 10^{ 5}​5​​",
            "file": null,
            "isCorrect": false
        }
    ]
}