{
    "title": "Questão 40 - ENEM 2021",
    "index": 40,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Introdução a Alda**\n\nDizem que ninguém mais a ama. Dizem que foi uma boa pessoa. Sua filha de doze anos não a visita nunca e talvez raramente se lembre dela. Puseram-na numa cidade triste de uniformes azuis e janelecos brancos, de onde não pôde mais sair. Lá, todos gritaram-lhe irritados, mal se aproximava, ou lhe batem, como se faz com sacos de areia para treinar os músculos.  \nSei que para todos ela já não é, e ninguém lhe daria uma maçã cheirosa, bem vermelha. Mas não é verdade que alguém não a possa mais amar. Eu amo-a. Amo-a quando a vejo por trás das grades de um palácio, onde se refugiou princesa, chegada pelos caminhos da dor. Quando fora do reino sente o mundo de mil lanças, e selvagem prepara-se, posta no olhar. Amo-a quando criança brinca na areia sem medo. Uns pés descalços, uma mulher sem intenções. Cerecada de mundo, às vezes sofrendo-o ainda.\n\nCANÇADO, M. L. **O sofredor do ver**. Belo Horizonte: Autêntica, 2015.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Ao descrever uma mulher internada em um hospital psiquiátrico, o narrador compõe um quadro que expressa sua percepção",
    "alternatives": [
        {
            "letter": "A",
            "text": "Irônica quanto aos efeitos do abandono familiar.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resignada em face dos métodos terapêuticos em vigor.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Alimentada pela imersão lírica no espaço da segregação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Inspirada pelo universo pouco conhecido da mente humana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Demarcada por uma linguagem alinhada à busca da lucidez.",
            "file": null,
            "isCorrect": false
        }
    ]
}