{
    "title": "Questão 118 - ENEM 2010",
    "index": 118,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Texto I**  \nLogo depois transferiram para o trapiche o depósito dos objetos que o trabalho do dia lhes proporcionava. Estranhas coisas entraram então para o trapiche. Não mais estranhas, porém, que aqueles meninos, moleques de todas as cores e de idades as mais variadas, desde os nove aos dezesseis anos, que à noite se estendiam pelo assoalho e por debaixo da ponte e dormiam, indiferentes ao vento que circundava o casarão uivando, indiferentes à chuva que muitas vezes os lavava, mas com os olhos puxados para as luzes dos navios, com os ouvidos  \npresos às canções que vinham das embarcações…\n\nAMADO, J. **Capitães da Areia**. São Paulo: Companhia das Letras, 2008 (fragmento).\n\n**Texto II**  \nÀ margem esquerda do rio Belém, nos fundos do mercado de peixe, ergue-se o velho ingazeiro – ali os bêbados são felizes. Curitiba os considera animais sagrados, provê as suas necessidades de cachaça e pirão. No trivial contentavam-se com as sobras do mercado.\n\nTREVISAN, D. **35 noites de paixão: contos escolhidos.** Rio de Janeiro: BestBolso, 2009 (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Sob diferentes perspectivas, os fragmentos citados são exemplos de uma abordagem literária recorrente na literatura brasileira do século XX. Em ambos os textos,",
    "alternatives": [
        {
            "letter": "A",
            "text": "A linguagem afetiva aproxima os narradores dos personagens marginalizados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A ironia marca o distanciamento dos narradores em relação aos personagens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O detalhamento do cotidiano dos personagens revela a sua origem social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O espaço onde vivem os personagens é uma das marcas de sua exclusão.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "A crítica à indiferença da sociedade pelos marginalizados é direta.",
            "file": null,
            "isCorrect": false
        }
    ]
}