{
  "year": 2014,
  "title": "Questão 129 - ENEM 2014",
  "index": 129,
  "discipline": "linguagens",
  "language": null,
  "context": "Eu vô transmiti po sinhô logo uma passage muito importante, qu’ eu iscutei um velho de nome Ricardo Caetano Alves, que era neto do propietário da Fazenda do Buraca. O pai dele, ele contava que o pai dele assistiu uma cena muito importante aonde ele tava, do Jacarandá, o chefe dos iscravo do Joaquim de Paula, com o chefe dos iscravo do Vidigal, que chamava, era tratado Pai Urubu. O Jacarandá era tratado Jacarandá purque ele era um negro mais vermelho, tá intendeno com’ é que é, né? Intão é uma imitância de cerno de Jacarandá, intão eles apilidaro ele de Pai Jacarandá. Agora, o Pai Urubu, diz que era o mais preto de todos os iscravo que era cunhicido nessa época. Intão ele ficô com o nome Pai Urubu. É quem dirigia, de toda confiança dos sinhores. Intão os sinhores cunhiciam eles como “pai”: Pai Urubu, Pai Jacarandá, Pai Francisco, que é o chefe da Fazenda das Abóbra, Pai Dumingo, que era da Fazenda do Buraca. \n\n                                                  SOUZA, J. Negros pelo vale. Belo Horizonte: Fale-UFMG, 2009.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O texto é uma transcrição da narrativa oral contada por Pedro Braga, antigo morador do povoado Vau, de Diamantina (MG). Com base no registro da fala do narrador, entende-se que seu relato",
  "alternatives": [
    {
      "letter": "A",
      "text": "perpetua a memória e os saberes dos antepassados.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "constrói uma voz dissonante da identidade nacional.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "demonstra uma visão distanciada da cultura negra.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "revela uma visão unilateral dos fazendeiros.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "transmite pouca experiência e sabedoria.",
      "file": null,
      "isCorrect": false
    }
  ]
}