{
    "title": "Questão 31 - ENEM 2022",
    "index": 31,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Era o êxodo da seca de 1898. Uma ressurreição de cemitérios antigos — esqueletos redivivos, com o aspecto terroso e o fedor das covas podres.\n\nOs fantasmas estropiados como que iam dançando, de tão trôpegos e trêmulos, num passo arrastado de quem leva as pernas, em vez de ser levado por elas.\n\nAndavam devagar, olhando para trás, como quem quer voltar. Não tinham pressa em chegar, porque não sabiam aonde iam. Expulsos de seu paraíso por espadas de fogo, iam, ao acaso, em descaminhos, no arrastão dos maus fados.\n\nFugiam do sol e o sol guiava-os nesse forçado nomadismo.\n\nAdelgaçados na magreira cômica, cresciam, como se o vento os levantasse. E os braços afinados desciam-lhes aos joelhos, de mãos abanando.\n\nVinham escoteiros. Menos os hidrópicos — de ascite consecutiva à alimentação tóxica — com os fardos das barrigas alarmantes.\n\nNão tinham sexo, nem idade, nem condição nenhuma. Eram os retirantes. Nada mais.\n\nALMEIDA, J. A. **A bagaceira**. Rio de Janeiro: J. Olympio, 1978.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Os recursos composicionais que inserem a obra no chamado “Romance de 30” da literatura brasileira manifestam-se aqui no(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Desenho cru da realidade dramática dos retirantes.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Indefinição dos espaços para efeito de generalização.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Análise psicológica da reação dos personagens à seca.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Engajamento político do narrador ante as desigualdades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Contemplação lírica da paisagem transformada em alegoria.",
            "file": null,
            "isCorrect": false
        }
    ]
}