{
    "title": "Questão 124 - ENEM 2015",
    "index": 124,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "**Obesidade causa doença**\n\nA obesidade tornou-se uma epidemia global, segundo a Organização Mundial da Saúde, ligada à Organização das Nações Unidas. O problema vem atingindo um número cada vez maior de pessoas em todo o mundo, e entre as principais causas desse crescimento estão o modo de vida sedentário e a má alimentação. Segundo um médico especialista em cirurgia de redução de estômago, a taxa de mortalidade entre homens obesos de 25 a 40 anos é 12 vezes maior quando comparada à taxa de mortalidade entre indivíduos de peso normal. O excesso de peso e de gordura no corpo desencadeia e piora problemas de saúde que poderiam ser evitados. Em alguns casos, a boa notícia é que a perda de peso leva à cura, como no caso da asma, mas em outros, como o infarto, não há solução.\n\nFERREIRA, T. Disponível em: http://revistaepoca.globo.com. Acesso em: 2 ago. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O texto apresenta uma reflexão sobre saúde e aponta o excesso de peso e de gordura corporal dos indivíduos como um problema, relacionando-o ao:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Padrão estético, pois o modelo de beleza dominante na sociedade requer corpos magros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Equilíbrio psíquico da população, pois esse quadro interfere na autoestima das pessoas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Quadro clínico da população, pois a obesidade é um fator de risco para o surgimento de diversas doenças crônicas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Preconceito contra a pessoa obesa, pois ela sofre discriminação em diversos espaços sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Desempenho na realização das atividades cotidianas, pois a obesidade interfere na performance.",
            "file": null,
            "isCorrect": false
        }
    ]
}