{
    "title": "Questão 10 - ENEM 2021",
    "index": 10,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Intenso e original, Son of Saul retrata horror do holocausto**\n\nCentenas de filmes sobre o holocausto já foram produzidos em diversos países do mundo, mas nenhum é tão intenso como o húngaro Son of Saul, do estreante em longa-metragens László Nemes, vencedor do Grande Prêmio do Júri no último Festival de Cannes.  \nAo contrário da grande maioria das produções do gênero, que costuma oferecer uma variedade de informações didáticas e não raro cruza diferentes pontos de vista sobre o horror do campo de concentração, o filme acompanha apenas um personagem.  \nEle é Saul (Géza Rohrig), um dos encarregados de conduzir as execuções de judeus como ele que, por um dia e meio, luta obsessivamente para que um menino já morto – que pode ou não ser seu filho – tenha um enterro digno e não seja simplesmente incinerado.  \nO acompanhamento da jornada desse prisioneiro é no sentido mais literal que o cinema pode proporcionar: a câmera está o tempo todo com o personagem, seja por sobre sobre seus ombros, seja como um _close_ em primeiro plano ou em sua visão subjetiva. O que se passa ao seu redor é secundário, muitas vezes desfocado.  \nSaul percorre diferentes divisões de Auschwitz à procura de um rabino que possa conduzir o enterro da criança, e por isso pouco se envolve nos planos de fuga que os companheiros tramam e, quando o faz, geralmente atrapalha. “Você abandonou os vivos para cuidar de um morto”, acusa um deles.  \nVer toda essa _via crucis_ é por vezes duro e exige certa entrega do espectador, mas certamente é daquelas experiências cinematográficas que permanecem na cabeça por muito tempo.  \nO longa já está sendo apontado como o grande favorito ao Oscar de filme estrangeiro. Se levar a estatueta, certamente não faltará quem diga que a Academia tem uma preferência por quem aborda a 2ª Guerra. Por mais que exista uma dose de verdade na afirmação, premiar uma abordagem tão ousada e radical como _Son of Soul_ não deixaria de ser um passo à frente dos votantes.\n\n**Carta Capital**. n. 873, 22 out. 2015.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A resenha é, normalmente, um texto de base argumentativa. Na resenha do filme Son of Saul, o trecho da sequência argumentativa que se constitui como opinião implícita é",
    "alternatives": [
        {
            "letter": "A",
            "text": "\"[...] do estreante em longa-metragens László Nemes, vencedor do Grande Prêmio do Júri no último Festival de Cannes\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "\"Ele é Saul (Géza Rohring), um dos encarregados de conduzir as execuções de judeus [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "\"[...] a câmera está o tempo todo com o personagem, seja por sobre seus ombros, seja como um close [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "\"Saul percorre diferentes divisões de Auschwitz à procura de um rabino que possa conduzir o enterro da criança [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "\"[...] premiar uma abordagem tão ousada e radical como Son of Saul não deixaria de ser um passo à frente dos votantes\".",
            "file": null,
            "isCorrect": true
        }
    ]
}