{
    "title": "Questão 22 - ENEM 2010",
    "index": 22,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Substitui-se então uma história crítica, profunda, por uma crônica de detalhes onde o patriotismo e a bravura dos nossos soldados encobrem a vilania dos motivos que levaram a Inglaterra a armar brasileiros e argentinos para a destruição da mais gloriosa república que já se viu na América Latina, a do Paraguai.\n\nCHIAVENATTO, J. J. Genocídio americano: A Guerra do  \nParaguai. São Paulo: Brasiliense, 1979 (adaptado).\n\nO imperialismo inglês, “destruindo o Paraguai, mantém o status quo na América Meridional, impedindo a ascensão do seu único Estado economicamente livre”. Essa teoria conspiratória vai contra a realidade dos fatos e não tem provas documentais. Contudo essa teoria tem alguma repercussão.\n\n(DORATIOTO. F. Maldita guerra: nova história da  \nGuerra do Paraguai. São Paulo: Cia. das Letras, 2002  \n(adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Uma leitura dessas narrativas divergentes demonstra que ambas estão refletindo sobre",
    "alternatives": [
        {
            "letter": "A",
            "text": "A carência de fontes para a pesquisa sobre os reais motivos dessa Guerra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O caráter positivista das diferentes versões sobre essa Guerra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O resultado das intervenções britânicas nos cenários de batalha.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A dificuldade de elaborar explicações convincentes sobre os motivos dessa Guerra.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O nível de crueldade das ações do exército brasileiro e argentino durante o conflito.",
            "file": null,
            "isCorrect": false
        }
    ]
}