{
    "title": "Questão 32 - ENEM 2021",
    "index": 32,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Estojo escolar**\n\nRio de Janeiro – Noite dessas, ciscando num desses canais a cabo, vi uns caras oferecendo maravilhas eletrônicas, bastava telefonar e eu receberia um notebook capaz de me ajudar a fabricar um navio, uma estação espacial.  \n\\[…\\] Como pretendo viajar esses dias, habilitei-me a comprar aquilo que os caras anunciavam como um top do top em matéria de computador portátil.  \nNo sábado, recebi um embrulho complicado que necessitava de um manual de instruções para ser aberto.  \n\\[…\\] De repente, como vem acontecendo nos últimos tempos, houve um corte na memória e vi diante de mim meu primeiro estojo escolar. Tinha 5 anos e ia para para o jardim de infância.  \nEra uma caixinha comprida, envernizada, com uma tampa que corria nas bordas do corpo principal. Dentro, arrumados em divisões, havia lápis coloridos, um apontador, uma lapiseira cromada, uma régua de 20cm e uma borracha para apagar meus erros.  \n\\[…\\] Da caixinha vinha um cheiro gostoso, cheiro que nunca esqueci e que me tonteava de prazer. \\[…\\]  \nO notebook que agora abro é negro e, em matéria de cheiro, é abominável. Cheira vilmente a telefone celular, a cabine de avião, a aparelho de ultrassonografia onde outro dia uma moça veio ver como sou por dentro. Acho que piorei de estojo e de vida.\n\nCONY, C. H. Crônicas para ler na escola. São Paulo. Objetiva, 2009 (adaptado)",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No texto, há marcas da função da linguagem que nele predomina. Essas marcas são responsáveis por colocar em foco o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Mensagem, elevando-a à categoria de objeto estético do mundo das artes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Código, transformando a linguagem utilizada no texto na própria temática abordada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Contexto, fazendo das informações presentes no texto seu aspecto essencial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Enunciador, buscando expressar sua atitude em relação ao conteúdo do enunciado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Interlocutor, considerando-o responsável pelo direcionamemento dado à narrativa pelo enunciador.",
            "file": null,
            "isCorrect": false
        }
    ]
}