{
    "title": "Questão 41 - ENEM 2022",
    "index": 41,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**O bebê de tarlatana rosa**\n\n– \\[…\\] Na terça desliguei-me do grupo e caí no mar alto da depravação, só, com uma roupa leve por cima da pele e todos os maus instintos fustigados. De resto a cidade inteira estava assim. É o momento em que por trás das máscaras as meninas confessam paixões aos rapazes, é o instante em que as ligações mais secretas transparecem, em que a virgindade é dúbia e todos nós a achamos inútil, a honra uma caceteação, o bom senso uma fadiga. Nesse momento tudo é possível, os maiores absurdos, os maiores crimes; nesse momento há um riso que galvaniza os sentidos e o beijo se desata naturalmente.\n\nEu estava trepidante, com uma ânsia de acanalhar-me, quase mórbida. Nada de raparigas do galarim perfumadas e por demais conhecidas, nada do contato familiar, mas o deboche anônimo, o deboche ritual de chegar, pegar, acabar, continuar. Era ignóbil. Felizmente muita gente sofre do mesmo mal no carnaval.\n\nRIO, J. **Dentro da noite**. São Paulo: Antíqua, 2002.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No texto, o personagem vincula ao carnaval atitudes e reações coletivas diante das quais expressa",
    "alternatives": [
        {
            "letter": "A",
            "text": "Consagração da alegria do povo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Atração e asco perante atitudes libertinas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Espanto com a quantidade de foliões nas ruas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Intenção de confraternizar com desconhecidos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Reconhecimento da festa como manifestação cultural.",
            "file": null,
            "isCorrect": false
        }
    ]
}