{
    "title": "Questão 2 - ENEM 2022",
    "index": 2,
    "year": 2022,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "Two hundred years ago, Jane Austen lived in a world where single men boasted vast estates; single ladies were expected to speak several languages, sing and play the piano. In both cases, it was, of course, advantageous if you looked good too. So, how much has – or hasn’t – changed? Dating apps opaquely outline the demands of today’s relationship market; users ruminate long and hard over their choice of pictures and what they write in their biographies to hook in potential lovers, and that’s just your own profile. What do you look for in a future partner’s profile – potential signifiers of a popular personality, a good job, a nice car? These apps are a poignant reminder of the ofter classist attitudes we still adopt, as well as the financial and aesthetic expectations we demand from potential partners.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O texto aborda relações interpessoais com o objetivo de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Problematizar o papel de gênero em casamentos modernos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apontar a relevância da educação formal na escolha de parceiro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Comparar a expectativa de parceiros amorosos em épocas distintas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Discutir o uso de aplicativos para proporcionar encontros românticos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Valorizar a importância da aparência física na seleção de pretendentes.",
            "file": null,
            "isCorrect": false
        }
    ]
}