{
    "title": "Questão 123 - ENEM 2011",
    "index": 123,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "![](https://enem.dev/2011/questions/123/d8350fd2-dd7d-42b4-8be8-3b2892dcf629.png)\n\nNós adoraríamos dizer que somos perfeitos. Que somos infalíveis. Que não cometemos nem mesmo o menor deslize. E só não falamos isso por um pequeno detalhe: seria uma mentira. Aliás, em vez de usar a palavra “mentira”, como acabamos de fazer, poderíamos optar por um eufemismo. “Meia-verdade”, por exemplo, seria um termo muito menos agressivo. Mas nós não usamos esta palavra simplesmente porque não acreditamos que exista uma “Meia-verdade”. Para o Conar, Conselho Nacional de Autorregulamentação Publicitária, existem a verdade e a mentira. Existem a honestidade e a desonestidade. Absolutamente nada no meio. O Conar nasceu há 29 anos (viu só? não arredondamos para 30) com a missão de zelar pela ética na publicidade. Não fazemos isso porque somos bonzinhos (gostaríamos de dizer isso, mas, mais uma vez, seria mentira). Fazemos isso porque é a única forma da propaganda ter o máximo de credibilidade. E, cá entre nós, para que serviria a propaganda se o consumidor não acreditasse nela?  \nQualquer pessoa que se sinta enganada por uma peça publicitária pode fazer uma reclamação ao Conar. Ele analisa cuidadosamente todas as denúncias e, quando é o caso, aplica a punição.\n\nAnúncio veiculado na Revista **Veja**. São Paulo: Abril. Ed. 2120, ano 42, n° 27, 8 jul. 2009.",
    "files": [
        "https://enem.dev/2011/questions/123/d8350fd2-dd7d-42b4-8be8-3b2892dcf629.png"
    ],
    "correctAlternative": "A",
    "alternativesIntroduction": "Considerando a autoria e a seleção lexical desse texto, bem como os argumentos nele mobilizados, constata-se que o objetivo do autor do texto é",
    "alternatives": [
        {
            "letter": "A",
            "text": "Informar os consumidores em geral sobre a atuação do Conar.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Conscientizar publicitários do compromisso ético ao elaborar suas peças publicitárias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Alertar chefes de família, para que eles fiscalizem o conteúdo das propagandas veiculadas pela mídia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Chamar a atenção de empresários e anunciantes em geral para suas responsabilidades ao contratarem publicitários sem ética.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Chamar a atenção de empresas para os efeitos nocivos que elas podem causar à sociedade, se compactuarem com propagandas enganosas.",
            "file": null,
            "isCorrect": false
        }
    ]
}