{
    "title": "Questão 115 - ENEM 2013",
    "index": 115,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Querô**\n\nDELEGADO — Então desce ele. Vê o que arrancam desse sacana.  \nSARARÁ — Só que tem um porém. Ele é menor.  \nDELEGADO — Então vai com jeito. Depois a gente entrega pro juiz.  \n_(Luz apaga no delegado e acende no repórter, que se dirige ao público.)  \n_REPÓRTER — E o Querô foi espremido, empilhado, esmagado de corpo e alma num cubículo imundo, com outros meninos. Meninos todos espremidos, empilhados, esmagados de corpo e alma, alucinados pelos seus desesperos, cegados por muitas aflições. Muitos meninos, com seus desesperos e seus ódios, empilhados, espremidos, esmagados de corpo e alma no imundo cubículo do reformatório. E foi lá que o Querô cresceu.\n\nMARCOS, P. Melhor teatro. São Paulo: Global, 2003 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No discurso do repórter, a repetição causa um efeito de sentido de intensificação, construindo a ideia de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Opressão física e moral, que gera rancor nos meninos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Repressão policial e social, que gera apatia nos meninos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Polêmica judicial e midiática, que gera confusão entre os meninos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Concepção educacional e carcerária, que gera comoção nos meninos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Informação crítica e jornalística, que gera indignação entre os meninos.",
            "file": null,
            "isCorrect": false
        }
    ]
}