{
    "title": "Questão 105 - ENEM 2011",
    "index": 105,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "A dança é um importante componente cultural da humanidade. O folclore brasileiro é rico em danças que representam as tradições e a cultura de várias regiões do país. Estão ligadas aos aspectos religiosos, festas, lendas, fatos históricos, acontecimentos do cotidiano e brincadeiras e caracterizam-se pelas músicas animadas (com letras simples e populares), figurinos e cenários representativos.\n\nSECRETARIA DA EDUCAÇÃO. **Proposta Curricular do Estado de São Paulo**: Educação Física. São Paulo: 2009 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A dança, como manifestação e representação da cultura rítmica, envolve a expressão corporal própria de um povo. Considerando-a como elemento folclórico, a dança revela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Manifestações afetivas, históricas, ideológicas, intelectuais e espirituais de um povo, refletindo seu modo de expressar-se no mundo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Aspectos eminentemente afetivos, espirituais e de entretenimento de um povo, desconsiderando fatos históricos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Acontecimentos do cotidiano, sob influência mitológica e religiosa de cada região, sobrepondo aspectos políticos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tradições culturais de cada região, cujas manifestações rítmicas são classificadas em um ranking das mais originais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Lendas, que se sustentam em inverdades históricas, uma vez que são inventadas, e servem apenas para a vivência lúdica de um povo.",
            "file": null,
            "isCorrect": false
        }
    ]
}