{
    "title": "Questão 18 - ENEM 2010",
    "index": 18,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Os vestígios dos povos Tupi-guarani encontram-se desde as Missões e o rio da Prata, ao sul, até o Nordeste, com algumas ocorrências ainda mal conhecidas no sul da Amazônia. A leste, ocupavam toda a faixa litorânea, desde o Rio Grande do Sul até o Maranhão. A oeste, aparece (no rio da Prata) no Paraguai e nas terras baixas da Bolívia. Evitam as terras inundáveis do Pantanal e marcam sua presença discretamente nos cerrados do Brasil central. De fato, ocuparam, de preferência, as regiões de floresta tropical e subtropical.\n\nPROUS. A. O Brasil antes dos brasileiros. Rio de Janeiro: Jorge  \nZahar. Editor, 2005.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Os povos indígenas citados possuíam tradições culturais específicas que os distinguiam de outras sociedades indígenas e dos colonizadores europeus. Entre as tradições tupi-guarani, destacava-se",
    "alternatives": [
        {
            "letter": "A",
            "text": "A organização em aldeias politicamente independentes, dirigidas por um chefe, eleito pelos indivíduos mais velhos da tribo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A ritualização da guerra entre as tribos e o caráter semissedentário de sua organização social.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A conquista de terras mediante operações militares, o que permitiu seu domínio sobre vasto território.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O caráter pastoril de sua economia, que prescindia da agricultura para investir na criação de animais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O desprezo pelos rituais antropofágicos praticados em outras sociedades indígenas.",
            "file": null,
            "isCorrect": false
        }
    ]
}