{
  "year": 2015,
  "title": "Questão 101 - ENEM 2015",
  "index": 101,
  "discipline": "linguagens",
  "language": null,
  "context": "E: Diva … tem algumas … alguma experiência pessoal que você passou e que você poderia me contar … alguma coisa que marcou você? Uma experiência … você poderia  Contar agora …\nI: É … tem uma que eu vivi quando eu estudava o Terceiro ano científico lá no Atheneu… né.. é:: eu gostava muito do laboratório de química … eu … eu ia ajudar os professores a limpar aquele material todo … aqueles vidros … eu achava aquilo fantástico … aquele monte de coisa … né … então … todos os dias eu ia … quando terminavam as aulas eu ajudava o professor a limpar o laboratório … nesse dia não houve aula e o professor me chamou pra fazer uma limpeza geral no laboratório … chegando lá … ele me fez uma experiência … ele me mostrou uma coisa bem interessante que … pegou um béquer com meio d’água e colocou um pouquinho de cloreto de sódio pastoso… então foi aquele fogaréu desfilando… aquele fogaréu … quando o professor saiu … eu chamei umas duas colegas minhas pra mostrar a experiência que eu tinha achado fantástico … só que … eu achei o seguinte … se o professor colocou um pouquinho … foi aquele desfile … … imagine se eu colocasse mais … peguei o mesmo béquer … coloquei uma colher … uma colher de cloreto de sódio … foi um fogaréu tão grande … foi uma explosão … quebrou todo o material que estava exposto em cima  da mesa … eu branca … eu fiquei … olha … eu pensei que  eu fosse morrer sabe … quando … o colégio inteiro correu pro laboratório pra ver o que tinha sido …\n\n                                                  CUNHA, M. A. F. (Org.) . Corpus discurso & gramática: a língua falada e escrita na cidade de Natal. Natal: EdUFRN, 1998.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Na transcrição de fala, especialmente, no trecho “eu branca… eu fiquei… olha … eu pensei que eu fosse morrer sabe…”, há uma estrutura sintática fragmentada, embora facilmente interpretável… sua presença na fala revela",
  "alternatives": [
    {
      "letter": "A",
      "text": "distração e poucos anos de escolaridade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "falta de coesão e coerência na apresentação das ideias.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "afeto e amizade entre os participantes da conversação.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "desconhecimento das regras de sintaxe da norma padrão.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "característica do planejamento e execução simultânea desse discurso.",
      "file": null,
      "isCorrect": true
    }
  ]
}