{
    "title": "Questão 25 - ENEM 2023",
    "index": 25,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "Passado muito tempo, resolvi tentar falar, porque estava sozinha me embrenhando na mesma vereda que Donana costumava entrar. Ainda recordo da palavra que escolhi: arado. Me deleitava vendo meu pai conduzindo o arado velho da fazenda carregado pelo boi, rasgando a terra para depois lançar grãos de arroz em torrões marrons e vermelhos revolvidos. Gostava do som redondo fácil e ruidoso que tinha ao ser enunciado. “Vou trabalhar no arado.” “Vou arar a terra.” “Seria bom ter um arado novo, esse arado tá troncho e velho.” O som que deixou minha boca era uma aberração, uma desordem, como se no lugar do pedaço perdido da língua tivesse um ovo quente. Era um arado torto, deformado, que penetrava a terra de tal forma a deixá-la infértil, destruída, dilacerada.\n\nVIEIRA JR.. I. **Torto arado**. São Paulo: Todavia, 2019.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Com a perda de parte da língua na infância, a narradora tenta voltar a falar. Essa tentativa revela uma experiência que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reflete o olhar do pai sobre as etapas do plantio.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Metaforiza a linguagem como ferramenta de lavoura.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Explicita, na busca pela palavra, o medo da solidão.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Confirma a frustração da narradora com relação à terra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Sugere, na ausência da linguagem, a estagnação do tempo.",
            "file": null,
            "isCorrect": false
        }
    ]
}