{
    "title": "Questão 33 - ENEM 2018",
    "index": 33,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "A trajetória de Liesel Meminger é contada por uma narradora mórbida, surpreendentemente simpática. Ao perceber que a pequena ladra de livros lhe escapa, a Morte afeiçoa-se à menina e rastreia suas pegadas de 1939 a 1943. Traços de uma sobrevivente: a mãe comunista, perseguida pelo nazismo, envia Liesel e o irmão para o subúrbio pobre de uma cidade alemã, onde um casal se dispõe a adotá-los por dinheiro. O garoto morre no trajeto e é enterrado por um coveiro que deixa cair um livro na neve. É o primeiro de uma série que a menina vai surrupiar ao longo dos anos. O único vínculo  \ncom a família é esta obra, que ela ainda não sabe ler. A vida ao redor é a pseudorrealidade criada em torno do culto a Hitler na Segunda Guerra. Ela assiste à eufórica celebração do aniversário do Führer pela vizinhança. A Morte, perplexa diante da violência humana, dá um tom leve e divertido à narrativa deste duro confronto entre a infância perdida e a crueldade do mundo adulto, um sucesso absoluto – e raro – de crítica e público.\n\nDisponível em: www.odevoradordelivros.com. Acesso em: 24jun. 2014",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Os gêneros textuais podem ser caracterizados, dentre outros fatores, por seus objetivos. Esse fragmento é um(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reportagem, pois busca convencer o interlocutor da tese defendida ao longo do texto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resumo, pois promove o contato rápido do leitor com uma informação desconhecida.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sinopse, pois sintetiza as informações relevantes de uma obra de modo impessoal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Instrução, pois ensina algo por meio de explicações sobre uma obra específica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Resenha, pois apresenta uma produção intelectual de forma crítica.",
            "file": null,
            "isCorrect": true
        }
    ]
}