{
  "year": 2017,
  "title": "Questão 13 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 13,
  "discipline": "linguagens",
  "language": null,
  "context": "Tenho visto criaturas que trabalham demais e não progridem. Conheço indivíduos preguiçosos que têm faro: quando a ocasião chega, desenroscam-se, abrem a boca e engolem tudo.\nEu não sou preguiçoso. Fui feliz nas primeiras tentativas e obriguei a fortuna a ser-me favorável nas seguintes.\nDepois da morte do Mendonça, derrubei a cerca, naturalmente, e levei-a para além do ponto em que estava no tempo de Salustiano Padilha. Houve reclamações.\n—Minhas senhoras, Seu Mendonça pintou o diabo enquanto viveu. Mas agora é isto. E quem não gostar, paciência, vá à justiça.\nComo a justiça era cara, não foram à justiça. E eu, o caminho aplainado, invadi a terra do Fidélis, paralítico de um braço, e a dos Gama, que pandegavam no Recife, estudando direito. Respeitei o engenho do Dr. Magalhães, juiz.\nViolências miúdas passaram despercebidas. As questões mais sérias foram ganhas no foro, graças às chicanas de João Nogueira.\nEfetuei transações arriscadas, endividei-me, importei maquinismos e não prestei atenção aos que me censuravam por querer abarcar o mundo com as pernas. Iniciei a pomicultura e a avicultura. Para levar os meus produtos ao mercado, comecei uma estrada de rodagem. Azevedo Gondim compôs sobre ela dois artigos, chamou-me patriota, citou Ford e Delmiro Gouveia. Costa Brito também publicou uma nota na Gazeta, elogiando-me e elogiando o chefe político local. Em consequência mordeu-me cem mil réis.\n\n                                                  RAMOS, G. São Bernardo. Rio de Janeiro: Record, 1990.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O trecho, de São Bernardo, apresenta um relato de Paulo Honório, narrador-personagem, sobre a expansão de suas terras. De acordo com esse relato, o processo de prosperidade que o beneficiou evidencia que ele",
  "alternatives": [
    {
      "letter": "A",
      "text": "revela-se um empreendedor capitalista pragmático que busca o êxito em suas realizações a qualquer custo, ignorando princípios éticos e valores humanitários.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "procura adequar sua atividade produtiva e função de empresário às regras do Estado democrático de direito, ajustando o interesse pessoal ao bem da sociedade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "relata aos seus interlocutores fatos que lhe ocorreram em um passado distante, e enumera ações que põem em evidência as suas muitas virtudes de homem do campo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "demonstra ser um homem honrado, patriota e audacioso, atributos ressaltados pela realização de ações que se ajustam ao princípio de que os fins justificam os meios.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "amplia o seu patrimônio graças ao esforço pessoal, contando com a sorte e a capacidade de iniciativa, sendo um exemplo de empreendedor com responsabilidade social.",
      "file": null,
      "isCorrect": false
    }
  ]
}