{
    "title": "Questão 65 - ENEM 2009",
    "index": 65,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "No tempo da independência do Brasil, circulavam nas classes populares do Recife trovas que faziam alusão à revolta escrava do Haiti:\n\nMarinheiros e caiados\n\nTodos devem se acabar,\n\nPorque só pardos e pretos\n\nO país hão de habitar.\n\nAMARAL, F. P. do. Apud CARVALHO, A. Estudos pernambucanos. Recife: Cultura Acadêmica, 1907.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O período da independência do Brasil registra conflitos raciais, como se depreende",
    "alternatives": [
        {
            "letter": "A",
            "text": "Dos rumores acerca da revolta escrava do Haiti, que circulavam entre a população escrava e entre os mestiços pobres, alimentando seu desejo por mudanças.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Da rejeição aos portugueses, brancos, que significava a rejeição à opressão da Metrópole, como ocorreu na Noite das Garrafadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Do apoio que escravos e negros forros deram à monarquia, com a perspectiva de receber sua proteção contra as injustiças do sistema escravista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Do repúdio que os escravos trabalhadores dos portos demonstravam contra os marinheiros, porque estes representavam a elite branca opressora.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Da expulsão de vários líderes negros independentistas, que defendiam a implantação de uma república negra, a exemplo do Haiti.",
            "file": null,
            "isCorrect": false
        }
    ]
}