{
    "title": "Questão 41 - ENEM 2019",
    "index": 41,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": "    Ela nasceu lesma, vivia no meio das lesmas, mas não estava satisfeita com sua condição. Não passamos de criaturas desprezadas, queixava-se. Só somos conhecidas por nossa lentidão. O rastro que deixaresmos na História será tão desprezível quanto a gosma que marca nossa passagem pelos pavimentos.\n\n    A esta frustração correspondia um sonho: a lesma queria ser como aquele parente distante, o escargot. O simples nome já a deixava fascinada: um termo francês, elegante, sofisticado, um termo que as pessoas pronunciavam com respeito e até com admiração. Mas, lembravam as outras lesmas, os escargots são comidos, enquanto nós pelo menos temos chance de sobreviver. Este argumento não convencia a insatisfeita lesma, ao contrário: preferiria exatamente terminar sua vida desta maneira, numa mesa de toalha adamascada, entre talheres de prata e cálices de cristal. Assim como o mar é o único túmulo digno de um almirante batavo, respondia, a travessa de porcelana é a única lápide digna dos meus sonhos.\n\n**SCLIAR, M**. _Sonho de lesma_. In: **ABREU, C. F**. et al. _A prosa do mundo_**.** São Paulo: Global, 2009.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Incorporando o devaneio da personagem, o narrador compõe uma alegoria que representa o anseio de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Rejeitar metas de superação de desafios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Restaurar o estado de felicidade pregressa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Materializar expectativas de natureza utópica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Rivalizar com indivíduos de condição privilegiada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Valorizar as experiências hedonistas do presente.",
            "file": null,
            "isCorrect": false
        }
    ]
}