{
  "year": 2017,
  "title": "Questão 58 - ENEM 2017",
  "index": 58,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "TEXTO I\nFrantz Fanon publicou pela primeira vez, em 1952, seu estudo sobre colonialismo e racismo, Pele negra, máscaras brancas. Ao dizer que “para o negro, há somente um destino” e que esse destino é branco, Fanon revelou que as aspirações de muitos povos colonizados foram formadas pelo pensamento colonial predominante.\n\n                                                  BUCKINGHAM, W. et al. O livro da filosofia. São Paulo: Globo, 2011 (adaptado).\n\n                              \n                                                \n                TEXTO II\nMesmo que não queiramos cobrar desses estabelecimentos (salões de beleza) uma eficácia política nos moldes tradicionais da militância, uma vez que são estabelecimentos comerciais e não entidades do movimento negro, o fato é que, ao se autodenominarem “étnicos” e se apregoarem como divulgadores de uma autoimagem positiva do negro em uma sociedade racista, os salões se colocam no cerne de uma luta política e ideológica.\n\n                                                  GOMES, N. Corpo e cabelo como símbolos da identidade negra. Disponível em: www.rizoma.ufsc.br. Acesso em: 13 fev. 2013.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Os textos apresentam uma mudança relevante na constituição identitária frente à discriminação racial. No Brasil, o desdobramento dessa mudança revela o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "valorização de traços culturais.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "utilização de resistência violenta.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "fortalecimento da organização partidária.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "enfraquecimento dos vínculos comunitários.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "aceitação de estruturas de submissão social.",
      "file": null,
      "isCorrect": false
    }
  ]
}