{
    "title": "Questão 2 - ENEM 2020",
    "index": 2,
    "year": 2020,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Los propietarios de la libertad**\n\nLas palabras cumplen ciclos; las actitudes también. Sin embargo, cuando las palabras designan actitudes, los ciclos se vuelven más complejos. Cuando el hoy tan denostado Sartre puso la palabra compromiso sobre el tapete y hasta Mac Leish publicó un libro sobre la responsabilidad de los intelectuales, estas dos palabras, compromiso y responsabilidad, designaban actitudes que, sin ser gemelas, eran bastante afines. Salvo contadas excepciones, los intelectuales de entonces los hicieron suyas y, equivocados o no, dijeron sin eufemismos por  \nqué empeño se la jugaban.\n\nLos intelectuales latinoamericanos tambiéncomprendieron dónde estaba esta vez el enemigo. Sólo entonces empezó la mala prensa. Los grandes pontífices de la propaganda subrayaron una y otra vez la palabra libertad y denostaron el compromiso. Libertad no era librarse de Batista o de Somoza, sino mantener la prensa libre. Libertad es la emocionada comprobación de que la gran prensa norteamericana es capaz de descubrir que Lumumba o Aliende fueron liquidados por la CIA, sin poner el acento en que eso no sirve para resucitarlos.\n\n¿Y compromiso? Es la actitud que adoptan ciertos intelectuales, cuya carga ideológica perjudica notoriamente su arte. Después de todo, ¿cómo se atrevena frecuentar las provincias del espiritu, si es público y notorio que tales ámbitos son patrimonio exclusivo de los propietarios de la Iibertad?\n\n**BENEDETTI, M**. _Perplejidades de fin de siglo_. Buenos Aires: Sudamericana, 1993 (adaptado)",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Transformar palavras em atitudes tem sido um dos grandes dilemas dos intelectuais. Ao ponderar sobre essa temática, o autor, um dos grandes críticos e literatos latino-americanos da atualidade, leva o leitor a perceber que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O compromisso político afasta o artista da criação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Os costumes sociais governam a linguagem e as atitudes das pessoas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O compromisso ideológico de alguns intelectuais está refletido em suas obras.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A complexidade relacionada ao conceito de liberdade impede o compromisso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Os intelectuais latino-americanos têm um posiciona - mento acrítico perante o poder.",
            "file": null,
            "isCorrect": false
        }
    ]
}