{
    "title": "Questão 25 - ENEM 2015",
    "index": 25,
    "year": 2015,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Não nos resta a menor dúvida de que a principal contribuição dos diferentes tipos de movimentos sociais brasileiros nos últimos vinte anos foi no plano da reconstrução do processo de democratização do país. E não se trata apenas da reconstrução do regime político, da retomada da democracia e do fim do Regime Militar. Trata-se da reconstrução ou construção de novos rumos para a cultura do país, do preenchimento de vazios na condução da luta pela redemocratização, constituindo-se como agentes interlocutores que dialogam diretamente com a população e com o Estado.\n\nGOHN, M. G. M. **Os sem-terras, ONGs e cidadania**. São Paulo: Cortez, 2003 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No processo da redemocratização brasileira, os novos movimentos sociais contribuíram para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Diminuir a legitimidade dos novos partidos políticos então criados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Tornar a democracia um valor social que ultrapassa os momentos eleitorais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Difundir a democracia representativa como objetivo fundamental da luta política.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ampliar as disputas pela hegemonia das entidades de trabalhadores com os sindicatos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Fragmentar as lutas políticas dos diversos atores sociais frente ao Estado.",
            "file": null,
            "isCorrect": false
        }
    ]
}