{
    "title": "Questão 108 - ENEM 2013",
    "index": 108,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Adolescentes: mais altos, gordos e preguiçosos**\n\nA oferta de produtos industrializados e a falta de tempo têm sua parcela de responsabilidade no aumento da silhueta dos jovens. “Os nossos hábitos alimentares, de modo geral, mudaram muito”, observa Vivian Ellinger, presidente da Sociedade Brasileira de Endocrinologia e Metabologia (SBEM), no Rio de Janeiro. Pesquisas mostram que, aqui no Brasil, estamos exagerando no sal e no açúcar, além de tomar pouco leite e comer menos frutas e feijão.\n\nOutro pecado, velho conhecido de quem exibe excesso de gordura por causa da gula, surge como marca da nova geração: a preguiça, “Cem por cento das meninas que participam do Programa não praticavam nenhum esporte”, revela a psicóloga Cristina Freire, que monitora o desenvolvimento emocional das voluntárias.\n\nVocê provavelmente já sabe quais são as consequências de uma rotina sedentária e cheia de gordura. “E não é novidade que os obesos têm uma sobrevida menor”, acredita Claudia Cozer, endocrinologista da Associação Brasileira para o Estudo da Obesidade e da Síndrome Metabólica. Mas, se há cinco anos os estudos projetavam um futuro sombrio para os jovens, no cenário atual as doenças que viriam na velhice já são parte da rotina deles. “Os adolescentes já estão sofrendo com hipertensão e diabete”, exemplifica Claudia.\n\nDESGUALDO, P. **Revista Saúde.** Disponível em: http://saude.abril.com.br.  \nAcesso em: 28 jul. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Sobre a relação entre os hábitos da população adolescente e as suas condições de saúde, as informações apresentadas no texto indicam que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A falta de atividade física somada a uma alimentação nutricionalmente desequilibrada constituem fatores relacionados ao aparecimento de doenças crônicas entre os adolescentes.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "A diminuição do consumo de alimentos fontes de carboidratos combinada com um maior consumo de alimentos ricos em proteínas contribuíram para o aumento da obesidade entre os adolescentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A maior participação dos alimentos industrializados e gordurosos na dieta da população adolescente tem tornado escasso o consumo de sais e açúcares, o que prejudica o equilíbrio metabólico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A ocorrência de casos de hipertensão e diabetes entre os adolescentes advém das condições de alimentação, enquanto que na população adulta os fatores hereditários são preponderantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A prática regular de atividade física é um importante fator de controle da diabetes entre a população adolescente, por provocar um constante aumento da pressão arterial sistólica.",
            "file": null,
            "isCorrect": false
        }
    ]
}