{
    "title": "Questão 105 - ENEM 2022",
    "index": 105,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Em um autódromo, os carros podem derrapar em uma curva e bater na parede de proteção. Para diminuir o impacto de uma batida, pode-se colocar na parede uma barreira de pneus, isso faz com que a colisão seja mais demorada e o carro retorne com velocidade reduzida. Outra opção é colocar uma barreira de blocos de um material que se deforma, tornando-a tão demorada quanto a colisão com os pneus, mas que não permite a volta do carro após a colisão.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Comparando as duas situações, como ficam a força média exercida sobre o carro e a energia mecânica dissipada?",
    "alternatives": [
        {
            "letter": "A",
            "text": "A força é maior na colisão com a barreira de pneus, e a energia dissipada é maior na colisão com a barreira de blocos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "A força é maior na colisão com a barreira de blocos, e a energia dissipada é maior na colisão com a barreira de pneus.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A força é maior na colisão com a barreira de blocos, e a energia dissipada é a mesma nas duas situações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A força é maior na colisão com a barreira de pneus, e a energia dissipada é maior na colisão com a barreira de pneus.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A força é maior na colisão com a barreira de blocos, e a energia dissipada é maior na colisão com a barreira de blocos.",
            "file": null,
            "isCorrect": false
        }
    ]
}