{
  "year": 2016,
  "title": "Questão 115 da prova azul do segundo dia do Enem 2016 Segunda Aplicação",
  "index": 115,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Brinquedos cantados\n \nOs brinquedos cantados são atividades diretamente relacionadas com o ato de cantar e ao conjunto dessas canções, a que chamamos de cancioneiro folclórico infantil. É difícil determinar sua origem. Parece que essas canções sempre existiram, sempre encantaram o povo e embalaram as criancinhas. A maioria parece ter chegado com os colonizadores portugueses, sofrendo influência ameríndia e africana, devido à colonização e posteriormente ao tráfico de escravos para o Brasil.\nAnalisando as letras de alguns brinquedos cantados, podemos observar que elas desenvolvem várias habilidades motoras, como: motricidade ampla, ritmo, equilíbrio, direcionalidade, Iateralidade, percepção espaço-temporal, tônus muscular, entre outras. E no cognitivo, as letras e coreografias ajudam a criança a desenvolver a atenção, a imaginação e a criatividade.\n\n                                                  ZOBOLI, F.; FURTUOSO, M. S.; TELLES, C. O brinquedo cantado na escola: uma ferramenta no processo de aprendizagem. Disponível em:www.efdeportescom. Acesso em: 14 dez. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O brinquedo cantado é um importante componente da cultura corporal brasileira, sendo vivenciado com frequência por muitas crianças. Identifica-se o seu valor para a tradição cultural no(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "ampliação dada à força motora das crianças devido ao uso da música e das danças.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "condição educativa fundamentada no uso de jogos sem regras previamente estabelecidas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "histórico indeterminado dessa forma de brincadeira representativa do cancioneiro folclórico.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "uso de técnicas, facilmente adotadas por qualquer criança, que intensificam a motricidade esportiva.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "possibilidade de contribuição para o desenvolvimento integral do indivíduo.",
      "file": null,
      "isCorrect": true
    }
  ]
}