{
    "title": "Questão 45 - ENEM 2022",
    "index": 45,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "O Recife fervilhava no começo da década de 1990, e os artistas trabalhavam para resgatar o prestígio da cultura pernambucana. Era preciso se inspirar, literalmente, nas raízes sobre as quais a cidade se construiu. Foi aí que, em 1992, com a publicação de um manifesto escrito pelo músico e jornalista Fred Zero Quatro, da banda Mundo Livre S/A, nasceu o manguebeat. O nome vem de “mangue”, vegetação típica da região, e “beat”, para representar as batidas e as influências musicais que o movimento abraçaria a partir dali. Era a hora e a vez de os caranguejos – aos quais os músicos recifenses gostavam de se comparar – mostrarem as caras: o maracatu e suas alfaias se misturaram com as batidas do hip-hop, as guitarras do rock, elementos eletrônicos e o sotaque recifense de Chico Science. A busca pelo novo rendeu uma perspectiva diferente do Brasil ao olhar para o Recife. A cidade deixou de ser o lugar apenas do frevo e do carnaval, transformando-se na ebulição musical que continua a acontecer mesmo após os 25 anos do lançamento do primeiro disco da Nação Zumbi, Da lama ao caos.\n\nFORCIONI, G. et al. O mangue está de volta. **Revista Esquinas**, n. 87, set 2019 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Chico Science foi fundamental para a renovação da música pernambucana, fato que se deu pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Utilização de aparelhos musicais eletrônicos em lugar dos instrumentos tradicionais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ocupação de espaços da natureza local para a produção de eventos musicais memoráveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Substituição de antigas práticas musicais, como o frevo, por melodias e harmonias inovadoras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Recuperação de composições tradicionais folclóricas e sua apresentação em grandes festivais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Integração de referenciais culturais de diferentes origens, criando uma nova combinação estética.",
            "file": null,
            "isCorrect": true
        }
    ]
}