{
    "title": "Questão 24 - ENEM 2018",
    "index": 24,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "**A imagem da negra e do negro em produtos de**  \n**beleza e a estética do racismo**\n\n**Resumo:** Este artigo tem por finalidade discutir a representação da população negra, especialmente da mulher negra, em imagens de produtos de beleza presentes em comércios do nordeste goiano. Evidencia-se que a presença de estereótipos negativos nessas imagens dissemina um imaginário racista apresentado sob a forma de uma estética racista que camufla a exclusão e normaliza a inferiorização sofrida pelos(as) negros(as) na sociedade brasileira. A análise do material imagético aponta a desvalorização estética do negro,  \nespecialmente da mulher negra, e a idealização da beleza e do branqueamento a serem alcançados por meio do uso dos produtos apresentados. O discurso midiático-publicitário dos produtos de beleza rememora e legitima a prática de uma ética racista construída e atuante no cotidiano. Frente a essa discussão, sugere-se que o trabalho antirracismo, feito nos diversos espaços sociais, considere o uso de estratégias para uma “descolonização estética” que empodere os sujeitos negros por meio de sua valorização estética e protagonismo na construção de uma ética da diversidade.\n\nPalavras-chave: Estética, racismo, mídia, educação, diversidade.\n\nSANT’ANA, J. A imagem da negra e do negro em produtos de beleza e a estética do racismo. Dossiê: trabalho e educação básica. **Margens Interdisciplinar**.  \nVersão digital. Abaetetuba, n.16,jun. 2017 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O cumprimento da função referencial da linguagem é uma marca característica do gênero resumo de artigo acadêmico. Na estrutura desse texto, essa função é estabelecida pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Impessoalidade, na organização da objetividade das informações, como em “Este artigo tem por finalidade” e “Evidencia-se”.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Seleção lexical, no desenvolvimento sequencial do texto, como em “imaginário racista” e “estética do negro”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Metaforização, relativa à construção dos sentidos figurados, como nas expressões “descolonização estética” e “discurso midiático-publicitário”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Nominalização, produzida por meio de processos derivacionais na formação de palavras, como “inferiorização” e “desvalorização”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Adjetivação, organizada para criar uma terminologia antirracista, como em “ética da diversidade” e “descolonização estética”.",
            "file": null,
            "isCorrect": false
        }
    ]
}