{
    "title": "Questão 91 - ENEM 2014",
    "index": 91,
    "year": 2014,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**A Tall Order**\n\n_The sky isn’t the limit for an architect building the world’s first invisible skyscraper_\n\nCharles Wee, one of the world’s leading high-rise architects, has a confession to make: he’s bored with skyscrapers. After designing more than 30, most of which punctuate the skulines od rapidly expanding Asian cities, he has struck upon a novel concept: the firts invisible skyscraper.\n\nAs the tallest structure in South Korea, his Infinity Tower loom over Seoul until somebody pushes a button and it completely disappears.\n\nWhen he entered a 2004 competition to design a landmark tower, the Korean-American architect rejected the notion of competing with Dubai, Toronto, and Shanghai to reach the summit of man-made summits. “I thought, let’s not jump into this stupid race to build another ‘tallest’ tower,” he says in a phone conversation. “Let’s take an opposite approach — let’s make an anti-tower.”\n\nThe result will be a 150-story building that fades from view at the flick of a switch. The tower will effectively function as an enormous television screen, being able to project an exact replica of whatever is happening behind it onto its façade. To the human eye, the building will appear to have melted away.\n\nIt will be the most extraordinary achievement of Wee’s stellar architectural career. After graduating from UCLA, he worked under Anthony Lumsdenm, a prolific California architect who helped devise the modern technique of wrapping buildings inside smooth glass skins.\n\nHINES, N. Disponível em: (http://mag.newsweek.com). Acesso em: 13 out. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No título e no subtítulo desse texto, as expressões A Tall Order e The sky isn’t the limit são usadas para apresentar uma matéria cujo tema é",
    "alternatives": [
        {
            "letter": "A",
            "text": "Inovações tecnológicas usadas para a construção de um novo arranha-céu em Seul.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Confissões de um arquiteto que busca se destacar na construção de arranha-céus.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Técnicas a serem estabelecidas para a construção de edifícios altos na Califórnia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Competição entre arquitetos para a construção do edifício mais alto do mundo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Construção de altas torres de apartamentos nas grandes metrópoles da Ásia.",
            "file": null,
            "isCorrect": false
        }
    ]
}