{
  "year": 2014,
  "title": "Questão 10 da prova cinza do primeiro dia do Enem 2014 Segunda Aplicação",
  "index": 10,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Desde 2002, o Instituto do Patrimônio Histórico e Artístico Nacional (Iphan) tem registrado certos bens imateriais como patrimônio cultural do país. Entre as manifestações que já ganharam esse status está o ofício das baianas do acarajé. Enfatize-se: o ofício das baianas, não a receita do acarajé. Quando uma baiana prepara o acarajé, há uma série de códigos imperceptíveis para quem olha de fora. A cor da roupa, a amarra dos panos e os adereços mudam de acordo com o santo e com a hierarquia dela no candomblé. O Iphan conta que, registrando o ofício, “esse e outros mundos ligados ao preparo do acarajé podem ser descortinados”.\n\n                                                  KAZ, R. A diferença entre o acarajé e o sanduíche de Bauru. Revista de História da Biblioteca Nacional, n. 13, out. 2006 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "De acordo com o autor, o Iphan evidencia a necessidade de se protegerem certas manifestações históricas para que continuem existindo, destacando-se nesse caso a",
  "alternatives": [
    {
      "letter": "A",
      "text": "mistura de tradições africanas, indígenas e portuguesas no preparo do alimento por parte das cozinheiras baianas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "relação com o sagrado no ato de preparar o alimento, sobressaindo-se o uso de símbolos e insígnias pelas cozinheiras.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "utilização de certos ingredientes que se mostram cada vez mais raros de encontrar, com as mudanças nos hábitos alimentares.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "necessidade de preservação dos locais tradicionais de preparo do acarajé, ameaçados com as transformações urbanas no país.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "importância de se treinarem as cozinheiras baianas a fim de resgatar o modo tradicional de preparo do acarajé, que remonta à escravidão.",
      "file": null,
      "isCorrect": false
    }
  ]
}