{
    "title": "Questão 20 - ENEM 2018",
    "index": 20,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "Vó Clarissa deixou cair os talheres no prato, fazendo a porcelana estalar. Joaquim, meu primo, continuava com o queixo suspenso, batendo com o garfo nos lábios, esperando a resposta. Beatriz ecoou a palavra como pergunta, “o que é lésbica?”. Eu fiquei muda. Joaquim sabia sobre mim e me entregaria para a vó e, mais tarde, para toda a família. Senti um calor letal subir pelo meu pescoço e me doer atrás das orelhas. Previ a cena: vó, a senhora é lésbica? Porque a Joana é. A vergonha estava na minha cara e me denunciava antes mesmo da delação. Apertei os olhos e contraí o peito, esperando o tiro. \\[…\\]  \n\\[…\\] Pensei na naturalidade com que Taís e eu levávamos a nossa história. Pensei na minha insegurança de contar isso à minha família, pensei em todos os colegas e professores que já sabiam, fechei os olhos e vi a boca da minha vó e a boca da tia Carolina se tocando, apesar de todos os impedimentos. Eu quis saber mais, eu quis saber tudo, mas não consegui perguntar.\n\nPOLESSO, N. B. Vó, a senhora é lésbica? **Amora**. Porto Alegre: Não Editora, 2015 (fragmento)",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A situação narrada revela uma tensão fundamentada na perspectiva do",
    "alternatives": [
        {
            "letter": "A",
            "text": "Conflito com os interesses de poder.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Silêncio em nome do equilíbrio familiar.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Medo instaurado pelas ameaças de punição.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Choque imposto pela distância entre as gerações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apego aos protocolos de conduta segundo os gêneros.",
            "file": null,
            "isCorrect": false
        }
    ]
}