{
    "title": "Questão 30 - ENEM 2023",
    "index": 30,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": null,
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Enquanto estivemos entretidos com os urubus outras coisas andaram acontecendo na cidade. A Companhia baixou novas proibições, umas inteiramente bobocas, só pelo prazer de proibir (ninguém podia cuspir pra cima, nem carregar água em jacá, nem tapar o sol com peneira, como se todo mundo estivesse abusando dessas esquisitices); mas outras bem irritantes, como a de pular muro pra cortar caminho, tática que quase todo mundo que não sofria de reumatismo vinha adotando ultimamente, principalmente os meninos. E não confiando na proibição só, nem na força dos castigos, que eram rigorosos, a Companhia ainda mandou fincar cacos de garrafa nos muros. Achei isso um exagero, e comentei o assunto com mamãe. Meu pai ouviu lá do quarto e veio explicar. Disse que em épocas normais bastava uma coisa ou outra; mas agora a Companhia não podia admitir nenhuma brecha em suas ordens; se alguém desobedecesse à proibição podia se cortar nos cacos; se alguém conseguisse pular um muro quebrando era apanhado pela proibição, nhoc – e fez o gesto de quem torce o pescoço de um frango.\nVEIGA, J. J. Sombras de reis barbudos. Rio de Janeiro: Civilização Brasileira, 1978.\nSob a perspectiva do menino que narra, os fatos ficcionais oferecem um esboço do momento político vigente na década de 1970, aqui representado pelo",
    "alternatives": [
        {
            "letter": "A",
            "text": "Culto ao medo, infiltrado em situações do cotidiano.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Sentimento de dúvida quanto à veracidade das informações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ambiente de sonho, delineado por imagens perturbadoras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Incentivo ao desenvolvimento econômico com a iniciativa privada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Espaço urbano marcado por uma política de isolamento das crianças.",
            "file": null,
            "isCorrect": false
        }
    ]
}