{
  "year": 2015,
  "title": "Questão 6 - ENEM 2015",
  "index": 6,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Uma dimensão da flexibilização do tempo de trabalho é a sutileza cada vez maior das fronteiras que separam o espaço de trabalho e o do lar, o tempo de trabalho e o de não trabalho. Os mecanismos modernos de comunicação permitem que, no horário de descanso, os trabalhadores permaneçam ligados à empresa. Mesmo não exercendo diretamente suas atividades profissionais, o trabalhador fica à disposição da empresa ou leva problemas para refletir em casa. É muito comum o trabalhador estar de plantão, para o caso de a empresa ligar para o seu celular ou pager. A remuneração para esse estado de alerta é irrisória ou inexistente.\n\n                                                  KREIN, J. D. Mudanças e tendências recentes na regulação do trabalho. In: DEDECCA, C. S.; PRONI, M. W. (Org.). Políticas públicas e trabalho: textos para estudo dirigido. Campinas: IE/Unicamp; Brasília: MTE, 2006 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "A relação entre mudanças tecnológicas e tempo de trabalho apresentada pelo texto implica",
  "alternatives": [
    {
      "letter": "A",
      "text": "O prolongamento da jornada de trabalho com a intensificação da exploração.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "O aumento da fragmentação da produção com a racionalização do trabalho.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "O privilégio de funcionários familiarizados com equipamentos eletrõnicos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "O crescimento da contratação de mão de obra pouco qualificada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "declínio dos salários pagos aos empregados mais idosos.",
      "file": null,
      "isCorrect": false
    }
  ]
}