{
  "year": 2017,
  "title": "Questão 33 - ENEM 2017",
  "index": 33,
  "discipline": "linguagens",
  "language": null,
  "context": "Pela primeira vez na vida teve pena de haver tantos assuntos no mundo que não compreendia e esmoreceu. Mas uma mosca fez um ângulo reto no ar, depois outro, além disso, os seis anos são uma idade de muitas coisas pela primeira vez, mais do que uma por dia e, por isso, logo depois, arribou. Os assuntos que não compreendia eram uma espécie de tontura, mas o Ilídio era forte.\nSe calhar estava a falar de tratar da cabra: nunca esqueças de tratar da cabra. O Ilídio não gostava que a mãe o mandasse tratar da cabra. Se estava ocupado a contar uma história a um guarda-chuva, não queria ser interrompido. Às vezes, a mãe escolhia os piores momentos para chamá-lo, ele podia estar a contemplar um segredo, por isso, assustava-se e, depois, irritava-se. Às vezes, fazia birras no meio da rua. A mãe envergonhava-se e, mais tarde, em casa, dizia que as pessoas da vila nunca tinham visto um menino tão velhaco. O Ilídio ficava enxofrado, mas lembrava-se dos homens que lhe chamavam reguila, diziam ah, reguila de má raça. Com essa memória, recuperava o orgulho. Era reguila, não era velhaco. Essa certeza dava-lhe forças para protestar mais, para gritar até, se lhe apetecesse.\n\n                                                  PEIXOTO, J. L. Livro. São Paulo: Cia. das Letras, 2012.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "No texto, observa-se o uso característico do português de Portugal, marcadamente diferente do uso do português do Brasil. O trecho que confirma essa afirmação é:",
  "alternatives": [
    {
      "letter": "A",
      "text": "“Pela primeira vez na vida teve pena de haver tantos assuntos no mundo que não compreendia e esmoreceu.”",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "“Os assuntos que não compreendia eram uma espécie de tontura, mas o Ilídio era forte.”",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "“Essa certeza dava-lhe forças para protestar mais, para gritar até, se lhe apetecesse.”",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "“Se calhar estava a falar de tratar da cabra: nunca esqueças de tratar da cabra.”",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "“O ão gostava que a mãe o mandasse tratar da cabra.”",
      "file": null,
      "isCorrect": false
    }
  ]
}