{
  "year": 2017,
  "title": "Questão 37 - ENEM 2017",
  "index": 37,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Inspiração no lixo\nO paulistano Jaime Prades, um dos precursores do grafite e da arte urbana, chegou ao lixo por sua intensa relação com as ruas de São Paulo. “A partir da década de 1980, passei a perceber o desastre que é a ecologia urbana. Quando a gente fala em questão ambiental, sempre se refere à natureza, mas a crise ambiental urbana é forte”, diz Prades. Inspirado pela obra de Frans Krajcberg, há quatro anos Jaime Prades decidiu construir uma árvore gigante no Parque do Ibirapuera ou em outro local público, feita com sobras de madeira garimpadas em caçambas. “Elas são como os intestinos da cidade, são vísceras expostas”, conta Prades. “Percebi que cada pedaço de madeira carregava a memória da árvore de onde ela veio. Percebi que não estava só\nreciclando, e sim resgatando”. Sua árvore gigante ainda não vingou, mas a ideia evoluiu. Agora, ele pretende criar uma plataforma na internet para estimular outros artistas a fazer o mesmo. “Teríamos uma floresta virtual planetária, na qual se colocariam essas questões de forma poética, criando uma discussão enriquecedora.”\n\n                                                  VIEIRA, A. National Geographic Brasil, n. 65-A, 2015",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O texto tematiza algumas transformações das funções da arte na atualidade. No trabalho citado, do artista Jaime Prades, considera-se a",
  "alternatives": [
    {
      "letter": "A",
      "text": "reflexão sobre a responsabilidade ambiental do homem.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "valorização da poética em detrimento do conteúdo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "preocupação com o belo encontrado na natureza.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "percepção da obra como suporte da memória.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "reutilização do lixo como forma de consumo.",
      "file": null,
      "isCorrect": false
    }
  ]
}