{
    "title": "Questão 1 - ENEM 2019",
    "index": 1,
    "year": 2019,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**5 Ways Pets Can Improve Your Health**\n\nA pet is certainly a great friend. After a difficult day, pet owners quite literally feel the love. In fact, for nearly 25 years, research has shown that living with pets provides certain health benefits. Pets help lower blood pressure and lessen anxiety. They boost our immunity. They can even help you get dates.\n\n**Allergy Fighters:** A growing number of studies have suggested that kids growing up in a home with “furred animals” will have less risk of allergies and asthma.\n\n**Date Magnets:** Dogs are great for making love connections. Forget Internet matchmaking — a dog is a natural conversation starter.\n\n**Dogs for the Aged:** Walking a dog or just caring for a pet — for elderly people who are able — can provide exercise and companionship.\n\n**Good for Mind and Soul:** Like any enjoyable activity, playing with a dog can elevate levels of serotonin and dopamine — nerve transmitters that are known to have pleasurable and calming properties.\n\n**Good for the Heart:** Heart attack patients who have pets survive longer than those without, according to several studies.\n\n**DAVIS, J. L.** Disponível em: www.webmd.com. Acesso em: 21 abr. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Ao discutir sobre a influência de animais de estimação no bem-estar do ser humano, a autora, a fim de fortalecer\nseus argumentos, utiliza palavras e expressões como research, a growing number of research e several studies com o objetivo de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Mostrar que animais de estimação ajudam na cura de doenças como alergias e asma.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Convencer sobre os benefícios da adoção de animais de estimação para a saúde.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Fornecer dados sobre os impactos de animais de estimação nas relações amorosas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Explicar como o contato com animais de estimação pode prevenir ataques cardíacos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Esclarecer sobre o modo como idosos devem se relacionar com animais de estimação.",
            "file": null,
            "isCorrect": false
        }
    ]
}