{
  "year": 2015,
  "title": "Questão 109 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 109,
  "discipline": "linguagens",
  "language": null,
  "context": "Famigerado\nCom arranco, [o sertanejo] calou-se. Como arrependido de ter começado assim, de evidente. Contra que aí estava com o fígado em más margens; pensava, pensava. Cabismeditado. Do que, se resolveu. Levantou as feições. Se é que se riu: aquela crueldade de dentes. Encarar, não me encarava, só se fito à meia esguelha. Latejava-lhe um orgulho indeciso. Redigiu seu monologar.\nO que frouxo falava: de outras, diversas pessoas e coisas, da Serra, do São Ão, travados assuntos, insequentes, como dificultação. A conversa era para teias de aranha. Eu tinha de entender-lhe as mínimas entonações, seguir seus propósitos e silêncios. Assim no fechar-se com o jogo, sonso, no me iludir, ele enigmava. E, pá:\n— Vosmecê agora me faça a boa obra de querer me ensinar o que é mesmo que é: fasmisgerado… faz-me-gerado… falmisgeraldo… familhas-gerado…?\n\n                                                  ROSA, J. G. Primeiras estórias. Rio de Janeiro: Nova Fronteira, 1988",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "A linguagem peculiar é um dos aspectos que conferem a Guimarães Rosa um lugar de destaque na literatura brasileira. No fragmento lido, a tensão entre a personagem e o narrador se estabelece porque",
  "alternatives": [
    {
      "letter": "A",
      "text": "o narrador se cala, pensa e monologa, tentando assim evitar a perigosa pergunta de seu interlocutor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "o sertanejo emprega um discurso cifrado, com enigmas, como se vê em “a conversa era para teias de aranhas\".",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "entre os dois homens cria-se uma comunicação impossível, decorrente de suas diferenças socioculturais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a fala do sertanejo é interrompida pelo gesto de impaciência do narrador, decidido a mudar o assunto da conversa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a palavra desconhecida adquire o poder de gerar conflito e separar as personagens em planos incomunicáveis.",
      "file": null,
      "isCorrect": true
    }
  ]
}