{
    "title": "Questão 10 - ENEM 2015",
    "index": 10,
    "year": 2015,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Iniciou-se em 1903 a introdução de obras de arte com representações de bandeirantes no acervo do Museu Paulista, mediante a aquisição de uma tela que homenageava o sertanista que comandara a destruição do Quilombo de Palmares. Essa aquisição, viabilizada por verba estadual, foi simultânea à emergência de uma interpretação histórica que apontava o fenômeno do sertanismo paulista como o elo decisivo entre a trajetória territorial do Brasil e de São Paulo, concepção essa que se consolidaria entre os historiadores ligados ao Instituto Histórico e Geográfico de São Paulo ao longo das três primeiras décadas do século XX.\n\nMARINS, P. c. G. Nas matas com pose de reis: a representação de bandeirantes e a tradição da retratística monárquica européia. **Revista do LEB**, n. 44, tev. 2007.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A prática governamental descrita no texto, com a escolha dos temas das obras, tinha como propósito a construção de uma memória que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Afirmava a centralidade de um estado na política do país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Resgatava a importância da resistência escrava na história brasileira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Evidenciava a importância da produção artística no contexto regional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Valorizava a saga histórica do povo na afirmação de uma memória social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Destacava a presença do indígena no desbravamento do território colonial.",
            "file": null,
            "isCorrect": false
        }
    ]
}