{
    "title": "Questão 19 - ENEM 2017",
    "index": 19,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "A ascensão social por meio do esporte mexe com o imaginário das pessoas, pois em poucos anos um adolescente pode se tornar milionário caso tenha um bom desempenho esportivo. Muitos meninos de famílias pobres jogam com o objetivo de conseguir dinheiro para oferecer uma boa qualidade de vida à família. Isso aproximou mais ainda o futebol das camadas mais pobres da sociedade, tornando-o cada vez mais popular.\n\nAcontece que esses jovens sonham com fama e dinheiro, enxergando no futebol o único caminho possível para o sucesso. No entanto, eles não sabem da grande dificuldade que existe no início dessa jornada em que a minoria alcança a carreira profissional. Esses garotos abandonam a escola pela ilusão de vencer no futebol, à qual a maioria sucumbe.\n\nO caminho até o profissionalismo acontece por meio de um longo processo seletivo que os jovens têm de percorrer. Caso não seja selecionado, esse atleta poderá ter que abandonar a carreira involuntariamente por falta de uma equipe que o acolha. Alguns podem acabar em subempregos, à margem da sociedade, ou até mesmo em vícios de correntes dese fracasso e dessa desilusão. Isso acontece porque no auge da sua formação escolar e na Condição juvenil de desenvolvimento, eles não se preparam e não são devidamente orientados para buscar alternativas de experiências mais amplas de ocupação fora e além do futebol.\n\nBALZANO, O N MORAIS, J. S. **A formação do jogador de futebol e sua relação Com a escola** EFDeportes, n. 172, set 2012 (adaptado)",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Ao abordar o fato de, no Brasil, muitos jovens depositarem suas esperanças de futuro no futebol, o texto critica o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Despreparo dos jogadores de futebol para ajudarem suas famílias a superar a miséria.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Garantia de ascensão social dos jovens pela carreira de jogador de futebol.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Falta de investimento dos clubes para que os atletas possam atuar profissionalmente e viver do futebol.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Investimento reduzido dos atletas profissionais em sua formação escolar, gerando frustração e desilusão profissional no esporte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Despreocupação dos sujeitos com uma formação paralela à esportiva, para habilitá-los a atuar em Outros setores da vida.",
            "file": null,
            "isCorrect": true
        }
    ]
}