{
    "title": "Questão 82 - ENEM 2009",
    "index": 82,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Com a perspectiva do desaparecimento das geleiras no Polo Norte, grandes reservas de petróleo e minérios, hoje inacessíveis, poderão ser exploradas. E já atiçam a cobiça das potências.\n\nKOPP, D. Guerra Fria sobre o Ártico. **Le monde diplomatique Brasil.**  \nSetembro, n. 2, 2007 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No cenário de que trata o texto, a exploração de jazidas de petróleo, bem como de minérios – diamante, ouro, prata, cobre, chumbo, zinco – torna-se atraente não só em função de seu formidável potencial, mas também por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Situar-se em uma zona geopolítica mais estável que o Oriente Médio.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Possibilitar o povoamento de uma região pouco habitada, além de promover seu desenvolvimento econômico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Garantir, aos países em desenvolvimento, acesso a matérias-primas e energia, necessárias ao crescimento econômico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Contribuir para a redução da poluição em áreas ambientalmente já degradadas devido ao grande volume da produção industrial, como ocorreu na Europa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Promover a participação dos combustíveis fósseis na matriz energética mundial, dominada, majoritariamente, pelas fontes renováveis, de maior custo.",
            "file": null,
            "isCorrect": false
        }
    ]
}