{
    "title": "Questão 58 - ENEM 2022",
    "index": 58,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**  \nEm março de 1889, quando apareceram as primeiras romarias atraídas pelos milagres da beata Maria de Araújo, Juazeiro inseriu-se no rol da fundação do espaço religioso. Construía-se mais um centro, como Aparecida do Norte, Canindé ou Lourdes.\n\n**RAMOS, F. R. L. O meio do mundo: território sagrado em Juazeiro do Padre Cícero. Fortaleza: Imprensa Universitária, 2014.**\n\n**TEXTO II**  \nNão sabemos ao certo quantas pessoas estavam presentes na capela no momento em que a hóstia sangrou na boca de Maria de Araújo. O Padre Cícero nos conta que o fato surpreendeu não só aos presentes, mas o fenômeno continuou acontecendo todas as quartas e sextas na Capela de Nossa Senhora das Dores a partir daquele dia. Os paninhos manchados do sangue que escorria da hóstia e da boca da beata, a princípio ficaram sob a guarda do Padre Cícero, mas logo foram expostos à visitação pública e, além disso, o sangramento foi proclamado como milagre sem o conhecimento e sem a autorização do bispo diocesano.\n\n**NOBRE, E. Incêndios da alma. Rio de Janeiro. Multifoco. 2016 (Adaptado).**",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "As práticas religiosas mencionadas nos textos estão associadas, respectivamente, à:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Delimitação de paisagens urbanas e abandono de componentes espiritualistas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Demarcação de patrimônios afetivos e apropriação de elementos judaizantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Expansão de fronteiras regionais e subjetivação do cristianismo medieval.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Circunscrição de bens simbólicos e admissão de cerimônias ecumênicas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criação de lugares místicos e experiências do catolicismo popular.",
            "file": null,
            "isCorrect": true
        }
    ]
}