{
  "year": 2017,
  "title": "Questão 35 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 35,
  "discipline": "linguagens",
  "language": null,
  "context": "A inteligência está na rede\nPergunta: Há tecnologias que melhoram a vida humana, como a invenção do calendário, e outras que revolucionam a história humana, como a invenção da roda. A internet, o iPad, o Facebook, o Google são tecnologias que pertencem a que categoria?\nResposta: À das que revolucionam a história. O que está acontecendo no mundo de hoje é semelhante ao que se passou com a sociedade agrária depois da prensa móvel de Gutenberg. Antes, o conhecimento estava concentrado em oligopólios. A invenção de Gutenberg começou a democratizar o conhecimento, e as instituições do feudalismo entraram num processo de atrofia. A novidade afetou a Igreja Católica, as monarquias, os poderes coloniais e, com o passar do tempo, resultou nas revoluções na América Latina, nos Estados Unidos, na França. Resultou na democracia parlamentar, na reforma protestante, na criação das universidades, do próprio capitalismo. Martinho Lutero chamou a prensa móvel de “a mais alta graça de Deus”. Agora, mais uma vez, o gênio da tecnologia saiu da garrafa. Com a prensa móvel, ganhamos acesso à palavra escrita. Com a internet, cada um de nós pode ser seu próprio editor. A imprensa nos deu acesso ao conhecimento que já havia sido produzido e estava registrado. A internet nos dá acesso ao conhecimento contido no cérebro de outras pessoas em qualquer parte do mundo. Isso é uma revolução. E, tal como aconteceu no passado, está fazendo com que nossas instituições se tornem obsoletas.\n\n                                                  TAPSCOTT, D. Entrevista concedida a Augusto Nunes. Veja, 21 abr. 2011 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Segundo o pesquisador entrevistado, a internet revolucionou a história da mesma forma que a prensa móvel de Gutenberg revolucionou o mundo no século XV. De acordo com o texto, as duas invenções, de maneira similar, provocaram o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "ocorrência de revoluções em busca por governos mais democráticos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "divulgação do conhecimento produzido em papel nas diversas instituições.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "organização das sociedades a favor do acesso livre à educação e às universidades.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "comércio do conhecimento produzido e registrado em qualquer parte do mundo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "democratização do conhecimento pela divulgação de ideias por meio de publicações.",
      "file": null,
      "isCorrect": true
    }
  ]
}