{
  "year": 2014,
  "title": "Questão 4 - ENEM 2014",
  "index": 4,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Quem acompanhasse os debates na Câmara dos Deputados em 1884 poderia ouvir a leitura de uma moção de fazendeiros do Rio de Janeiro: “Ninguém no Brasil sustenta a escravidão pela escravidão, mas não há um só brasileiro que não se oponha aos perigos da desorganização do atual sistema de trabalho”. Livres os negros, as cidades seriam invadidas por “turbas ignaras”, “gente refratária ao trabalho e ávida de ociosidade”. A produção seria destruída e a segurança das famílias estaria ameaçada. Veio a Abolição, o Apocalipse ficou para depois e o Brasil melhorou (ou será que alguém duvida?). Passados dez anos do início do debate em torno das ações afirmativas e do recurso às cotas para facilitar o acesso dos negros às universidades públicas brasileiras, felizmente é possível conferir a consistência dos argumentos apresentados contra essa iniciativa. De saída, veio a advertência de que as cotas exacerbariam a questão racial. Essa ameaça vai completar 18 anos e não se registraram casos significativos de exacerbação.\n\n                                                  GASPARI, E. As cotas e a urucubaca. Folha de S. Paulo, 3 jun. 2009.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "O argumento elaborado pelo autor sugere que as censuras às cotas raciais são",
  "alternatives": [
    {
      "letter": "A",
      "text": "politicamente ignoradas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "socialmente justificadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "culturalmente qualificadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "historicamente equivocadas.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "economicamente fundamentadas.",
      "file": null,
      "isCorrect": false
    }
  ]
}