{
    "title": "Questão 125 - ENEM 2013",
    "index": 125,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\nÉ evidente que a vitamina D é importante — mas como obtê-la? Realmente, a vitamina D pode ser produzida naturalmente pela exposição à luz do sol, mas ela também existe em alguns alimentos comuns. Entretanto, como fonte dessa vitamina, certos alimentos são melhores do que outros. Alguns possuem uma quantidade significativa de vitamina D, naturalmente, e são alimentos que talvez você não queira exagerar: manteiga, nata, gema de ovo e fígado.\n\nDisponível em: http://saude.hsw.uol.com.br. Acesso em: 31 jul. 2012.\n\n**TEXTO II**\n\nTodos nós sabemos que a vitamina D (colecalciferol) é crucial para sua saúde. Mas a vitamina D é realmente uma vitamina? Está presente nas comidas que os humanos normalmente consomem? Embora exista em algum percentual na gordura do peixe, a vitamina D não está em nossas dietas, a não ser que os humanos artificialmente incrementem um produto alimentar, como o leite enriquecido com vitamina D. A natureza planejou que você a produzisse em sua pele, e não a colocasse direto em sua boca. Então, seria a vitamina D realmente uma vitamina?\n\nDisponível em: www.umaoutravisao.com.br. Acesso em: 31 jul. 2012.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Frequentemente circulam na mídia textos de divulgação científica que apresentam informações divergentes sobre um mesmo tema. Comparando os dois textos, constata-se que o Texto II contrapõe-se ao I quando",
    "alternatives": [
        {
            "letter": "A",
            "text": "Comprova cientificamente que a vitamina D não é uma vitamina.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Demonstra a verdadeira importância da vitamina D para a saúde.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Enfatiza que a vitamina D é mais comumente produzida pelo corpo que absorvida por meio de alimentos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Afirma que a vitamina D existe na gordura dos peixes e no leite, não em seus derivados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Levanta a possibilidade de o corpo humano produzir artificialmente a vitamina D.",
            "file": null,
            "isCorrect": false
        }
    ]
}