{
  "year": 2016,
  "title": "Questão 13 - ENEM 2016",
  "index": 13,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "A geografia mundial da inovação sofreu uma reviravolta que mobiliza fatores humanos, financeiros e tecnológicos.\nEsforço humano: com 1,15 milhão de pesquisadores, a China dispõe de um potencial equivalente a 82% da capacidade norte-americana e 79% da europeia; segundo a National Science Foundation norte-americana, o país deverá concentrar 30% de todos os pesquisadores do mundo até 2025.\nEsforço financeiro: em 2009, pela primeira vez, a China apresentou um orçamento para pesquisa que a colocou em segundo lugar no mundo — ainda bastante longe dos Estados Unidos, mas à frente do Japão.\nEsforço tecnológico: em 2011, o país se tornou o primeiro depositante mundial de patentes, graças a uma estratégia nacional que visa passar do Made in China (produzido na China) para o Designed in China (projetado na China).\n\n                                                  CARRCUÉ, L. Desindustrialização. Disponível em: www.diplomatique.org.br. Acesso em: 30jul.2013 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O texto apresenta um novo fator a ser considerado para refletir sobre o papel produtivo entre os países, representado pela",
  "alternatives": [
    {
      "letter": "A",
      "text": "aplicação da ciência e tecnologia no desenvolvimento produtivo, que aumenta o potencial inventivo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "ampliação da capacidade da indústria de base, que coopera para diversificar os níveis produtivos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "exploração da mão de obra barata, que atrai fluxo de investimentos industriais para os países.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "inserção de pesquisas aplicadas ao setor financeiro, que incentiva a livre concorrência.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "transnacionalização do capital industrial, que eleva os lucros em escala planetária.",
      "file": null,
      "isCorrect": false
    }
  ]
}