{
    "title": "Questão 37 - ENEM 2022",
    "index": 37,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**“Vida perfeita” em redes sociais pode afetar a saúde mental**\n\nNas várias redes sociais que povoam a internet, os chamados digital influencers estão sempre felizes e pregam a felicidade como um estilo de vida. Essas pessoas espalham conteúdo para milhares de seguidores, ditando tendências e mostrando um estilo de vida sonhando por muitos, como o corpo esbelto, viagens incríveis, casas deslumbrantes, carros novos e alegria em tempo integral, algo bem improvável de ocorrer o tempo todo, aponta Carla Furtado, mestre em psicologia e fundadora do Instituto Feliciência.\n\nA problemática pode surgir com a busca incessante por essa felicidade, que gera efeitos colaterais em quem consome diariamente a “vida perfeita” de outros. Daí vem o conceito de positividade tóxica: a expressão tem sido usada para abordar uma espécie de pressão pela adoção de um discurso positivo,  aliada a uma vida editada para as redes sociais. Para manter a saúde mental e evitar ser atingido pela positividade tóxica, o uso racional das redes sociais é o mais indicado, aconselha a médica psiquiatra Renata Nayara Figueiredo, presidente da Associação Psiquiátrica de Brasília (APBr).\n\nDisponível em: https://agenciabrasil.ebc.com.br. Acesso em: 21 nov. 2021  (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Associada ao ideário de uma “vida perfeita”, a positividade tóxica mencionada no texto é um fenômeno social recente, que se constitui com base em",
    "alternatives": [
        {
            "letter": "A",
            "text": "Representações estereotipadas e superficiais de felicidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Ressignificações contemporâneas do conceito de alegria.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estilos de vida inacessíveis para a sociedade brasileira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Atitudes contraditórias de influenciadores digitais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Padrões idealizados e nocivos de beleza física.",
            "file": null,
            "isCorrect": false
        }
    ]
}