{
    "title": "Questão 5 - ENEM 2016",
    "index": 5,
    "year": 2016,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nDocumentos do século XVI algumas vezes se referem aos habitantes indígenas Como “os brasis” ou “gente brasília” e, ocasionalmente no século XVII, o termo “brasileiro” era a eles aplicado, mas as referências ao status econômico e jurídico desses eram muito mais populares. Assim, os termos “negro da terra” e “índios” eram utilizados com mais frequência do que qualquer outro.\n\nSCHWARTZ, S. B. Gente da terra braziliense da nação. Pensando o Brasil a Construção de um povo. In: MOTA, C. G. (Org.) **Viagem incompleta** a experiência brasileira (1500-2000). São Paulo Senac, 2000 (adaptado)\n\n**TEXTO II**\n\nÍndio é um conceito construído no processo de conquista da América pelos europeus. Desinteressados pela diversidade cultural, imbuídos de forte preconceito para com o outro, o indivíduo de outras culturas, espanhóis, portugueses, franceses e anglo-saxões terminaram por denominar da mesma forma povos tão dispares quanto os tupinambas e os astecas.\n\nSILVA, K. W.; SILVA, M. H. **Dicionário de conceitos históricos**, São Paulo: Contexto, 2005",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Ao comparar os textos, as formas de designação dos grupos nativos pelos europeus, durante o período analisado, são reveladoras da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Concepção idealizada do território, entendido como geograficamente indiferenciado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Percepção corrente de uma ancestralidade comum às populações ameríndias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Compreensão etnocêntrica acerca das populações dos territórios conquistados.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Transposição direta das Categorias originadas no imaginário medieval.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Visão utópica configurada a partir de fantasias de riqueza.",
            "file": null,
            "isCorrect": false
        }
    ]
}