{
  "year": 2015,
  "title": "Questão 110 - ENEM 2015",
  "index": 110,
  "discipline": "linguagens",
  "language": null,
  "context": "Em primeiro lugar gostaria de manifestar os meus agradecimentos pela honra de vir outra vez à Galiza e conversar não só com os antigos colegas, alguns dos quais fazem parte da mesa, mas também com novos colegas, que pertencem à nova geração, em cujas mãos, com toda certeza, está também o destino do Galego na Galiza, e principalmente o destino do Galego incorporado à grande família lusófona.\nE, portanto, é com muito prazer que teço algumas considerações sobre o tema apresentado. Escolhi como tema como os fundadores da Academia Brasileira de Letras viam a língua portuguesa no seu tempo. Como sabem, a nossa Academia, fundada em 1897, está agora completando 110 anos, foi organizada por uma reunião de jornalistas, literatos, poetas que se reuniam na secretaria da Revista Brasileira, dirigida por um crítico literário e por um literato chamado José Veríssimo, natural do Pará, e desse entusiasmo saiu a ideia de se criar a Academia Brasileira, depois anexada ao seu título: Academia Brasileira de Letras.\nNesse sentido, Machado de Assis, que foi o primeiro presidente desde a sua inauguração até a data de sua morte, em 1908, imaginava que a nossa Academia deveria ser uma academia de Letras, portanto, de literatos.\n\n                                                  BECHARA, E. Disponível em: www.academiagalega.org. Acesso em: 31 jul. 2012",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "No trecho da palestra proferida por Evanildo Bechara, na Academia Galega da Língua Portuguesa, verifica-se o uso de estruturas gramaticais típicas da norma padrão da língua. Esse uso",
  "alternatives": [
    {
      "letter": "A",
      "text": "torna a fala inacessível aos não especialistas no assunto abordado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "contribui para a clareza e a organização da fala no nível de formalidade esperado para a situação.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "atribui à palestra características linguísticas restritas à modalidade escrita da língua portuguesa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "dificulta a compreensão do auditório para preservar o caráter rebuscado da fala.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "evidencia distanciamento entre o palestrante e o auditório para atender os objetivos do gênero palestra.",
      "file": null,
      "isCorrect": false
    }
  ]
}