{
    "title": "Questão 120 - ENEM 2015",
    "index": 120,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "**Palavras jogadas fora**\n\nQuando criança, convivia no interior de São Paulo com o curioso verbo pinchar e ainda o ouço por lá esporadicamente. O sentido da palavra é o de “jogar fora” (pincha fora essa porcaria) ou “mandar embora” (pincha esse fulano daqui). Teria sido uma das muitas palavras que ouvi menos na capital do estado e, por conseguinte, deixei de usar. Quando indago às pessoas se conhecem esse verbo, comumente escuto respostas como “minha avó fala isso”. Aparentemente, para muitos falantes, esse verbo é algo do passado, que deixará de existir tão logo essa geração antiga morrer. As palavras são, em sua grande maioria, resultados de uma tradição: elas já estavam lá antes de nascermos. “Tradição”, etimologicamente, é o ato de entregar, de passar adiante, de transmitir (sobretudo valores culturais). O rompimento da tradição de uma palavra equivale à sua extinção. A gramática normativa muitas vezes colabora criando preconceitos, mas o fator mais forte que motiva os falantes a extinguirem uma palavra é associar a palavra, influenciados direta ou indiretamente pela visão normativa, a um grupo que julga não ser o seu. O pinchar, associado ao ambiente rural, onde há pouca escolaridade e refinamento citadito, está fadado à extinção?  \nÉ louvável que nos preocupemos com a extinção de ararinhas-azuis ou dos micos-leão-dourados, mas a extinção de uma palavra não promove nenhuma comoção, como não nos comovemos com a extinção de insetos, a não ser dos extraordinariamente belos. Pelo contrário, muitas vezes a extinção das palavras é incentivada.\n\nVIARO, M. E. **Língua Portuguesa**, n. 77, mar. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A discussão empreendida sobre o (des)uso do verbo “pinchar” nos traz uma reflexão sobre a linguagem e seus usos, a partir da qual compreende-se que:",
    "alternatives": [
        {
            "letter": "A",
            "text": "As palavras esquecidas pelos falantes devem ser descartadas dos dicionários, conforme sugere o título.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O cuidado com espécies animais em extinção é mais urgente do que a preservação de palavras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O abandono de determinados vocábulos está associado a preconceitos socioculturais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "As gerações têm a tradição de perpetuar o inventário de uma língua.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O mundo contemporâneo exige a inovação do vocabulário das línguas.",
            "file": null,
            "isCorrect": false
        }
    ]
}