{
    "title": "Questão 130 - ENEM 2013",
    "index": 130,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "Na verdade, o que se chama genericamente de índios é um grupo de mais de trezentos povos que, juntos, falam mais de 180 línguas diferentes. Cada um desses povos possui diferentes histórias, lendas, tradições, conceitos e olhares sobre a vida, sobre a liberdade, sobre o tempo e sobre a natureza. Em comum, tais comunidades apresentam a profunda comunhão com o ambiente em que vivem, o respeito em relação aos indivíduos mais velhos, a preocupação com as futuras gerações, e o senso de que a felicidade individual depende do êxito do grupo. Para eles, o sucesso é resultado de uma construção coletiva. Estas ideias, partilhadas pelos povos indígenas, são indispensáveis para construir qualquer noção moderna de civilização. Os verdadeiros representantes do atraso no nosso país não são os índios, mas aqueles que se pautam por visões preconceituosas e ultrapassadas de “progresso”.\n\nAZZI, R. As razões de ser guarani-kaiowá. Disponível em: www.outraspalavras.net. Acesso em: 7 dez. 2012.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Considerando-se as informações abordadas no texto, ao iniciá-lo com a expressão “Na verdade”, o autor tem como objetivo principal",
    "alternatives": [
        {
            "letter": "A",
            "text": "Expor as características comuns entre os povos indígenas no Brasil e suas ideias modernas e civilizadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Trazer uma abordagem inédita sobre os povos indígenas no Brasil e, assim, ser reconhecido como especialista no assunto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Mostrar os povos indígenas vivendo em comunhão com a natureza, e, por isso, sugerir que se deve respeitar o meio ambiente e esses povos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Usar a conhecida oposição entre moderno e antigo como uma forma de respeitar a maneira ultrapassada como vivem os povos indígenas em diferentes regiões do Brasil.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresentar informações pouco divulgadas a respeito dos indígenas no Brasil, para defender o caráter desses povos como civilizações, em contraposição a visões preconcebidas.",
            "file": null,
            "isCorrect": true
        }
    ]
}