{
    "title": "Questão 128 - ENEM 2010",
    "index": 128,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Capítulo III**\n\nUm criado trouxe o café. Rubião pegou na xícara e, enquanto lhe deitava açúcar, ia disfarçadamente mirando  a bandeja, que era de prata lavrada. Prata, ouro, eram os metais que amava de coração; não gostava de  bronze, mas o amigo Palha disse-lhe que era matéria de preço, e assim se explica este par de figuras que esta aqui na sala: um Mefistófeles e um Fausto. Tivesse, porém, de escolher, escolheria a bandeja – primor de argentaria, execução fina  e acabada. O criado esperava teso e sério. Era espanhol; e não foi sem resistência  que Rubião o aceitou das mãos de Cristiano; por mais que lhe dissesse que estava acostumado aos seus crioulos de Minas, e não queria línguas estrangeiras em casa, o amigo Palha insistiu, demonstrando-lhe a  necessidade de ter criados brancos. Rubião cedeu com pena. O seu bom pajem, que ele queria pôr na sala, como um pedaço da província, nem pôde deixar na cozinha, onde reinava um francês, Jean; foi degradado a outros serviços.\n\nASSIS, M. Quincas Borba. In: **Obra completa**. V.1. Rio de Janeiro: Nova Aguilar, 1993 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Quincas Borba situa-se entre as obras-primas do autor e da literatura brasileira. No fragmento apresentado, a peculiaridade do texto que garante a universalização de sua abordagem reside",
    "alternatives": [
        {
            "letter": "A",
            "text": "No conflito entre o passado pobre e o presente rico, que simboliza o triunfo da aparência sobre a essência.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "No sentimento de nostalgia do passado devido à substituição da mão de obra escrava pela dos imigrantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Na referência a Fausto e Mefistófeles, que representam o desejo de eternização de Rubião.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Na admiração dos metais por parte de Rubião, que metaforicamente representam a durabilidade dos bens produzidos pelo trabalho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Na resistência de Rubião aos criados estrangeiros, que reproduz o sentimento de xenofobia.",
            "file": null,
            "isCorrect": false
        }
    ]
}