{
    "title": "Questão 27 - ENEM 2023",
    "index": 27,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "E assim as coisas continuaram acontecendo entre os dois, em quase sustos, um grande por acaso com cacoetes de gestos definitivos. Com o Nunca Mais se oferecendo o tempo todo, bastaria dizer foi um prazer ter te conhecido, bastaria não trocar telefones nem e-mails e enterrar a casualidade com a cal da sabedoria – nada poderia ser definitivo, os encontros duravam duas horas ou duas décadas ou duas vezes isso, mas em algum momento necessariamente seria o fim. De todos os grandes amores, De todos os pequenos. De todas as juras, das promessas, de todos os na-alegria-e-na-tristeza. De todos os não amores, os desamores, os casamentos para sempre, os rancores para sempre, de todas as paralelas que só se viabilizam na abstração da geometria, de todas as pequenas paixões e de todas as grandes paixões, de tudo que para na antessala da paixão, de todos os vínculos não experimentados, de todos.\nLISBOA, A. Rahushisha. Rio de Janeiro Objetiva 2014.\nO recurso que promove a progressão textual, contribuindo para a construção da ideia de que as relações amorosas têm um enredo comum, é a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Repetição do pronome indefinido \"todos\".",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Utilização do travessão na marcação do oposto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Retomada do antecedente pelo pronome \"isso\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Contraposição de ideias marcada pela conjunção mas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Substantivação de expressões pela anteposição do artigo.",
            "file": null,
            "isCorrect": false
        }
    ]
}