{
  "year": 2014,
  "title": "Questão 92 - ENEM 2014",
  "index": 92,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Languages and cultures use non-verbal communication which conveys meaning. Although many gestures are similar in Thai and English such as nodding for affirmation many others are not shared. A good example of this is the ubiquitous “Thai smile”. The “smile” carries a far wider range of meanings in Thai than it does in English culture. This can sometimes lead to serious communication breakdowns between Thais and English speakers.\nAn example from my own early experience in Thailand illustrates the point. When confronting the Thai owner of a language school with administrative problems, complaints regarding student numbers in the class were met by a beaming smile and little else. I took this to mean lack of concern or an attempt to trivialise or ignore the problem. I left the discussion upset and angry by what appeared to be the owner’s offhand attitude to my problems.\nIt was only later when another native speaking English teacher, with considerably more experience of Thailand, explained that a smile meant an apology and the fact that the following day all my complaints had been addressed, that I fully understood the situation.\n\n                                                  Disponível em: www.spring.org.uk. Acesso em: 11 jul. 2011 (fragmento).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Viver em um país estrangeiro pode ser uma experiência enriquecedora, embora possa também ser um desafio, pelo choque cultural. A experiência relatada pelo autor do texto revela diferentes atribuições de sentido a um determinado comportamento, mostrando que naquela situação o sorriso indicava um(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "forma educada de fazer uma reclamação.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "modo irônico de reagir a uma solicitação.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "jeito de reconhecer um erro e se desculpar.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "tentativa de minimizar um problema.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "estratégia para esconder a verdade.",
      "file": null,
      "isCorrect": false
    }
  ]
}