{
  "year": 2012,
  "title": "Questão 107 - ENEM 2012",
  "index": 107,
  "discipline": "linguagens",
  "language": null,
  "context": "Os conhecimentos de fisiologia são aqueles básicos para compreender as alterações que ocorrem durante as atividades físicas (frequência cardíaca, queima de calorias, perda de água e sais minerais) e aquelas que ocorrem em longo prazo (melhora da condição cardiorrespiratória, aumento da massa muscular, da força e da flexibilidade e diminuição de tecido adiposo). A bioquímica abordará conteúdos que subsidiam a fisiologia: alguns processos metabólicos de produção de energia, eliminação e reposição de nutrientes básicos. Os conhecimentos de biomecânica são relacionados à anatomia e contemplam, principalmente, a adequação dos hábitos posturais, como, por exemplo, levantar um peso e equilibrar objetos.\n\n                                                  BRASIL. Parâmetros Curriculares Nacionais: Educação Física. Brasília: MEC/SEF, 1997.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Em um exercício físico, são exemplos da abordagem fisiológica, bioquímica e biomecânica, respectivamente,",
  "alternatives": [
    {
      "letter": "A",
      "text": "a quebra da glicose na célula para produção de energia no ciclo de Krebs; o aumento da frequência cardíaca e da pressão arterial; o tamanho da passada durante a execução da corrida.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a quebra da glicose na célula para produção de energia no ciclo de Krebs; o tamanho da passada durante a execução da corrida; o aumento da frequência cardíaca e da pressão arterial.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "o tamanho da passada durante a execução da corrida; o aumento da frequência cardíaca e da pressão arterial; a quebra da glicose na célula para produção de energia no ciclo de Krebs.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "o aumento da frequência cardíaca e da pressão arterial; a quebra da glicose na célula para produção de energia no ciclo de Krebs; o tamanho da passada durante a execução da corrida.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "o aumento da frequência cardíaca e pressão arterial; o tamanho da passada durante a execução da corrida; a quebra da glicose na célula para produção de energia no ciclo de Krebs.",
      "file": null,
      "isCorrect": false
    }
  ]
}