{
    "title": "Questão 13 - ENEM 2020",
    "index": 13,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "**Deu vontade de jogar, mas não sabe como reunir**  \n**os amigos…**\n\nMuitas vezes é difícil encontrar grupos para bater uma bola. Em função disso, estão sendo disponibilizados aplicativos que reúnem times e reservam espaços para os adeptos da paixão nacional. Num exemplo dessas iniciativas, é possível organizar uma partida de futebol, se inscrever para participar de um jogo, alugar campos e quadras, convidar jogadores. O aplicativo tem dois tipos  \nde usuários: um que o usa como ferramenta de gestão do grupo, convidando amigos para jogar, vendo quem confirmou e avaliando os jogos. Outro usuário é o que busca partidas perto de onde ele está, caso de pessoas que estão de passagem numa cidade.\n\nBENEDICTO. M.; MARLI, M. Bola na rede. **Retratos: a revista do IBGE**, n. 2, 2017 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A inter-relação entre tecnologia e sociedade tem estimulado a criação de aplicativos. Nesse texto, isso é percebido pelo desenvolvimento de aplicativos para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Organização de eventos de competições esportivas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Agendamento de viagens para eventos de esporte amador.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Mapeamento dos interesses dos praticantes acerca dos esportes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Identificação da escassez de espaços para a vivência dos esportes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Formação de grupos em comunidades virtuais para a prática esportiva.",
            "file": null,
            "isCorrect": true
        }
    ]
}