{
    "title": "Questão 141 - ENEM 2019",
    "index": 141,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Em um jogo on-line, cada jogador procura subir de nível e aumentar sua experiência, que são dois parâmetros importantes no jogo, dos quais dependem as forças de defesa e de ataque do participante. A força de defesa de cada jogador é diretamente proporcional ao seu nível e ao quadrado de sua experiência, enquanto sua força de ataque é diretamente proporcional à sua experiência e ao quadrado do seu nível. Nenhum jogador sabe o nível ou a experiência dos demais. Os jogadores iniciam o jogo no nível 1 com experiência 1 e possuem força de ataque 2 e de defesa 1. Nesse jogo, cada participante se movimenta em uma cidade em busca de tesouros para aumentar sua experiência. Quando dois deles se encontram, um deles pode desafiar o outro para um confronto, sendo o desafiante considerado o atacante. Compara-se então a força de ataque do desafiante com a força de defesa do desafiado e vence o confronto ao confronto aquele cuja força for maior. O vencedor do desafio aumenta seu nível em uma unidade. Caso haja empate no confronto, ambos os jogadores aumentam seus níveis em uma unidade.\n\nDurante um jogo, o jogador J1 de nível 4 e experiência 5, irá atacar o jogador J2, de nível 2 e experiência 6.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O jogador J1, venceu esse confronto porque a diferença entre sua força de ataque e a força de defesa de seu oponente era",
    "alternatives": [
        {
            "letter": "A",
            "text": "112.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "88.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "60.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "28.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "24.",
            "file": null,
            "isCorrect": false
        }
    ]
}