{
  "year": 2014,
  "title": "Questão 93 - ENEM 2014",
  "index": 93,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Al ingresar a la ciudad de Trevelín a través de um gran valle cobijado por montañas elevadas y grandes superficies con áreas cultivadas, llama la atención el colorido de sus jardines y la huella que ha dejado la colonia galesa en cada rincón del pueblo y del área rural. Un ejemplo de ello es el primer molino harinero accionado a caballo que se muestra en el museo regional junto a maquinarias, herramientas y vestimenta de la vida diaria en época de la colonia.\nEnclavada en un típico paisaje andino patagónico, con sus vientos predominantes del sudoeste y su naturaleza pródiga en vegetación y arroyos, Trevelín sirve como punto de partida para hermosos paseos.\nEn la serenidad de sus calles, innumerables casas de té ofrecen la clásica merienda galesacon sus tortas, panes caseros y fiambres de la región para adentrarse em esa gastronomía que no ha claudicado con el paso del tiempo. Se aconseja probar su torta negra.\n\n                                                  Disponível em: www.welcomeargentina.com. Acesso em: 25 jul. 2012 (adaptado)",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Trevelín está localizada na Patagônia argentina. O destaque das características da cidade, no\ntexto, tem a função de",
  "alternatives": [
    {
      "letter": "A",
      "text": "narrar fatos do cotidiano da cidade e de seus habitantes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "despertar no leitor o desejo de conhecer a região.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "desenvolver o interesse pela gastronomia local.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "divulgar informações acerca da geografia da região.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "compartilhar impressões colhidas em uma visita à cidade",
      "file": null,
      "isCorrect": false
    }
  ]
}