{
    "title": "Questão 42 - ENEM 2016",
    "index": 42,
    "year": 2016,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Não estou mais pensando como costumava pensar. Percebo isso de modo mais acentuado quando estou lendo. Mergulhar num livro, ou num longo artigo, costumava ser fácil. Isso raramente ocorre atualmente. Agora minha atenção começa a divagar depois de duas ou três páginas. Creio que sei o que está acontecendo. Por mais de uma década venho passando mais tempo On-line, procurando e surfando e algumas vezes acrescentando informação à grande biblioteca da internet. A internet tem sido uma dádiva para um escritor como eu. Pesquisas que antes exigiam dias de procura em jornais ou na biblioteca agora podem ser feitas em minutos. Como disse o teórico da comunicação Marshall McLuhan nos anos 60, a mídia não é apenas um canal passivo para o tráfego de informação. Ela fornece a matéria, mas também molda o processo de pensamento. E o que a net parece fazer é pulverizar minha capacidade de concentração e contemplação.\n\nCARR, **N. Is Google making us stupid’? Disponível em: www.theatlantic.com. Acesso em: 17 fev. 2013 (adaptado).**",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Em relação à internet, a perspectiva defendida pelo autor ressalta um paradoxo que se caracteriza por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Associar uma experiência superficial à abundância de informações.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Condicionar uma capacidade individual à desorganização da rede.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Agregar uma tendência contemporânea à aceleração do tempo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Aproximar uma mídia inovadora à passividade da recepҫãо.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Equiparar uma ferramenta digital à tecnologia analógica.",
            "file": null,
            "isCorrect": false
        }
    ]
}