{
    "title": "Questão 135 - ENEM 2009",
    "index": 135,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**Confidência do Itabirano**\n\nAlguns anos vivi em Itabira.  \nPrincipalmente nasci em Itabira.  \nPor isso sou triste, orgulhoso: de ferro.  \nNoventa por cento de ferro nas calçadas.  \nOitenta por cento de ferro nas almas.  \nE esse alheamento do que na vida é porosidade e  \n  \\[comunicação.\n\nA vontade de amar, que me paralisa o trabalho,  \nvem de Itabira, de suas noites brancas, sem mulheres e  \n  \\[sem horizontes.  \nE o hábito de sofrer, que tanto me diverte,  \né doce herança itabirana.\n\nDe Itabira trouxe prendas diversas que ora te ofereço:  \nesta pedra de ferro, futuro aço do Brasil,  \neste São Benedito do velho santeiro Alfredo Duval;  \neste couro de anta, estendido no sofá da sala de visitas;  \neste orgulho, esta cabeça baixa…\n\nTive ouro, tive gado, tive fazendas.  \nHoje sou funcionário público.  \nItabira é apenas uma fotografia na parede.  \nMas como dói!\n\nANDRADE, C. D. **Poesia completa.**  \nRio de Janeiro: Nova Aguilar, 2003.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Carlos Drummond de Andrade é um dos expoentes do movimento modernista brasileiro. Com seus poemas, penetrou fundo na alma do Brasil e trabalhou poeticamente as inquietudes e os dilemas humanos. Sua poesia é feita de uma relação tensa entre o universal e o particular, como se percebe claramente na construção do poema Confidência do Itabirano. Tendo em vista os procedimentos de construção do texto literário e as concepções artísticas modernistas, conclui-se que o poema acima",
    "alternatives": [
        {
            "letter": "A",
            "text": "Representa a fase heroica do modernismo, devido ao tom contestatório e à utilização de expressões e usos linguísticos típicos da oralidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apresenta uma característica importante do gênero lírico, que é a apresentação objetiva de fatos e dados históricos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Evidencia uma tensão histórica entre o “eu” e a sua comunidade, por intermédio de imagens que representam a forma como a sociedade e o mundo colaboram para a constituição do indivíduo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Critica, por meio de um discurso irônico, a posição de inutilidade do poeta e da poesia em comparação com as prendas resgatadas de Itabira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresenta influências românticas, uma vez que trata da individualidade, da saudade da infância e do amor pela terra natal, por meio de recursos retóricos pomposos.",
            "file": null,
            "isCorrect": false
        }
    ]
}