{
    "title": "Questão 19 - ENEM 2022",
    "index": 19,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Pisoteamento, arrastão, empurra-empurra, agressões, vandalismo e até furto a um torcedor que estava caído no asfalto após ter sido atropelado nas imediações do estádio do Maracanã. As cenas de selvageria tiveram como estopim a invasão de milhares de torcedores sem ingresso, que furaram o bloqueio policial e transformaram o estádio em terra de ninguém. Um reflexo não só do quadro de insegurança que assola o Rio de Janeiro, mas também de como a violência social se embrenha pelo esporte mais popular do país. Em 2017, foram registrados 104 episódios de violência no futebol brasileiro, que resultaram em 11 mortes de torcedores. Desde 1995, quando 101 torcedores ficaram feridos e um morreu durante uma batalha campal no estádio do Pacaembu, autoridades brasileiras têm focado as ações de enfrentamento à violência no futebol em grupos uniformizados, alguns proibidos de frequentar estádios. Porém, a postura meramente repressiva contra torcidas organizadas é ineficaz em uma sociedade que registra mais de 61000 homicídios por ano. “É impossível dissociar a escalada de violência no futebol do panorama de desordem pública, social, econômica e política vivida pelo país”, de acordo com um doutor em sociologia do esporte.\n\n**Disponível em: https://brasil.elpais.com. Acesso em: 22 jun. 2019 (adaptado).**",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Nesse texto, a violência no futebol está caracterizada como um(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Problema social localizado numa região do país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Desafio para as torcidas organizadas dos clubes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Reflexo da precariedade da organização social no país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Inadequação de espaço nos estádios para receber o público.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Consequência da insatisfação dos clubes com a organização dos jogos.",
            "file": null,
            "isCorrect": false
        }
    ]
}