{
    "title": "Questão 19 - ENEM 2021",
    "index": 19,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "Coincidindo com o Dia Internacional dos Direitos da Infância, foram apresentados diversos trabalhos que mostram as mudanças que afetam a vida das crianças. Um desses estudos compara o que sonham e brincam as crianças hoje em relação às dos anos de 1990. E o que se descobriu é que as crianças têm agora menos lazer e estão mais sobrecarregadas por deveres e atividades extracurriculares do que as de 25 anos atrás. As crianças de hoje não só dedicam menos tempo para brincar, como também, quando brincam, a maioria não o faz com outros crianças no parque, na rua ou na praça, mas em casa e muitas vezes sozinhas. E já não brincam tanto com brinquedos, mas com aparelhos eletrônicos, entre os quais predemonia o jogo individual com a máquina.\n\nOLIVIA, M. P. O direito da criança ao lazer… e a crescer sem carências.  \nEl País, 20 nov. 2015 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O texto indica que as transformações nas experiências lúdicas na infância",
    "alternatives": [
        {
            "letter": "A",
            "text": "Fomentaram as relações sociais entre as crianças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Tornaram o lazer uma prática difundida entre as crianças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Incentivaram a criação de novos espaços para se divertir.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Promoveram uma vivência corporal menor ativa.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Contribuíram para o aumento do tempo dedicado para brincar.",
            "file": null,
            "isCorrect": false
        }
    ]
}