{
  "year": 2015,
  "title": "Questão 108 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 108,
  "discipline": "linguagens",
  "language": null,
  "context": "Síntese entre erudito e popular\nNa região mineira, a separação entre cultura popular (as artes mecânicas) e erudita (as artes liberais) é marcada pela elite colonial, que tem como exemplo os valores europeus, e o grupo popular, formado pela fusão de várias culturas: portugueses aventureiros ou degredados, negros e índios. Aleijadinho, unindo as sofisticações da arte erudita ao entendimento do artífice popular, consegue fazer essa síntese característica deste momento único na história da arte brasileira: o barroco colonial.\n\n                                                  MAJORA, C. BrHistória, n. 3, mar. 2007 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "No século XVIII, a arte brasileira, mais especificamente a de Minas Gerais, apresentava a valorização da técnica e um estilo próprio, incluindo a escolha dos materiais. Artistas como Aleijadinho e Mestre Ataíde têm suas obras caracterizadas por peculiaridades que são identificadas por meio",
  "alternatives": [
    {
      "letter": "A",
      "text": "do emprego de materiais oriundos da Europa e da interpretação realista dos objetos representados.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "do uso de recursos materiais disponíveis no local e da interpretação formal com características próprias.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "da utilização de recursos materiais vindos da Europa e da homogeneização e linearidade representacional.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "da observação e da cópia detalhada do objeto representado e do emprego de materiais disponíveis na região.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "da utilização de materiais disponíveis no Brasil e da interpretação idealizada e linear dos objetos representados.",
      "file": null,
      "isCorrect": false
    }
  ]
}