{
  "year": 2015,
  "title": "Questão 36 - ENEM 2015",
  "index": 36,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "É simplesmente espantoso que esses núcleos tão desiguais e tão diferentes se tenham mantido aglutinados numa só nação. Durante o período colonial, cada um deles teve relação direta com a metrópole. Ocorreu o extraordinário, fizemos um povo-nação, englobando todas aquelas províncias ecológicas numa só entidade cívica e política todas aquelas províncias ecológicas numa só entidade cívica e política.\n\n                                                  RIBEIRO, D. O povo brasileiro: formação e sentido do Brasil. São Paulo: Cia. das Letras, 1988.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Após a conquista da autonomia, a questão primordial do Brasil residia em como garantir sua unidade político-territorial diante das características e práticas herdadas da colonização. Relacionando o projeto de independência à construção do Estado nacional brasileiro, a sua particularidade decorreu da",
  "alternatives": [
    {
      "letter": "A",
      "text": "ordenação de um pacto que reconheceu os direitos políticos aos homens, independentemente de cor, sexo ou religião.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "estruturação de uma sociedade que adotou os privilégios de nascimento como critério de hierarquização socia",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "realização de acordos entre as elites regionais, que evitou confrontos armados contrários ao projeto luso-brasileiro.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "concessão da autonomia política regional, que atendeu aos interesses socioeconômicos dos grandes proprietários.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "que garantiu a ordem associada à permanência da escravidão.",
      "file": null,
      "isCorrect": true
    }
  ]
}