{
    "title": "Questão 7 - ENEM 2023",
    "index": 7,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "**Mais iluminada que outras**\n\nTenho dois seios, estas duas coxas, duas mãos que me são muito úteis, olhos escuros, estas duas sobrancelhas que preencho com maquiagem comprada por dezenove e noventa e orelhas que não aceitam bijuterias. Este corpo é um corpo faminto, dentado, cruel, capaz e violento. Movo os braços e multidões correm desesperadas. Caminho no escuro com o rosto para baixo, pois cada parte isolada de mim tem sua própria vida e não quero domá-las. Animal da caatinga. Forte demais. Engolidora de espadas e espinhos. Dizem e eu ouvi, mas depois também li, que o estado do Ceará aboliu a escravidão quatro anos antes do restante do país. Todos aqueles corpos que eram trazidos com  \nseus dedos contados, seus calcanhares prontos e seus umbigos em fogo, todos eles foram interrompidos no porto. Um homem – dizem e eu ouvi e depois também li — liderou o levante. E todos esses corpos foram buscar outros incômodos. Foram ser incomodados.\n\nARRAES. J. Redemoinho em dia quente. São Paulo: Alfaguara, 2019.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Nesse texto, os recursos expressivos usados pela narradora",
    "alternatives": [
        {
            "letter": "A",
            "text": "Revelam as marcas da violência de raça e de gênero na construção da identidade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Questionam o pioneirismo do estado do Ceará no enfrentamento à escravidão.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Reproduzem padrões estéticos em busca da valorização da autoestima feminina.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Sugerem uma atmosfera onírica alinhada ao desejo de resgate da espiritualidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Mimetizam, na paisagem, os corpos transformados pela violência da escravidão.",
            "file": null,
            "isCorrect": false
        }
    ]
}