{
    "title": "Questão 135 - ENEM 2010",
    "index": 135,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Fora da ordem  \n**\n\nEm 1588, o engenheiro militar italiano Agostinho Romelli publicou Le Diverse et Artificiose Machine, no qual descrevia uma máquina de ler livros. Montada para girar verticalmente, como uma roda de hamster, a  invenção permitia que o leitor fosse de um texto ao outro sem se levantar de sua cadeira.\n\nHoje podemos alternar entre documentos com muito mais facilidade – um clique no mouse é suficiente para acessarmos imagens, textos, vídeos e sons instantaneamente. Para isso, usamos o computador, e  principalmente a internet – tecnologias que não estavam disponíveis no Renascimento, época em que Romelli viveu.\n\nBERCITTO, D. **Revista Língua Portuguesa**. Ano II. N°14.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O inventor italiano antecipou, no século XVI, um dos princípios definidores do hipertexto: a quebra de linearidade na leitura e a possibilidade de acesso ao texto conforme o interesse do leitor. Além de ser característica essencial da internet, do ponto de vista da produção do texto, a hipertextualidade se manifesta  também em textos impressos, como",
    "alternatives": [
        {
            "letter": "A",
            "text": "Dicionários, pois a forma do texto dá liberdade de acesso à informação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Documentários, pois o autor faz uma seleção dos fatos e das imagens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Relatos pessoais, pois o narrador apresenta sua percepção dos fatos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Editoriais, pois o editorialista faz uma abordagem detalhada dos fatos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Romances românticos, pois os eventos ocorrem em diversos cenários.",
            "file": null,
            "isCorrect": false
        }
    ]
}