{
    "title": "Questão 94 - ENEM 2016",
    "index": 94,
    "year": 2016,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Inestabilidad estable**\n\nLos que llevan toda la vida esforzándose por conseguir un pensamiento estable, con suficiente solidez como para evitar que la incertidumbre se apodere de sus habilidades, todas esas lecciones sobre cómo asegurarse el porvenir, aquellos que nos aconsejaban que nos dejáramos de bagatelas poéticas y encontráramos un trabajo fixo y etcétera, abuelos, padres, maestros, suegros, bancos y seguradoras, nos estaban dando gato por liebre.\n\nY el mundo, este mundo que nos han creado, que al tocarlo en la pantalla creemos estar transformando a medida de nuestro deseo, nos está modelando según coeficiente de rentabilidad, nos está licuando para integrarnos a su metabolismo reflejo.\n\nFÉRNANDEZ ROJANO, G. Disponível em: http://diariojaen.es Acesso em: 23 maio 2012.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O título do texto antecipa a opinião do autor pelo uso de dois termos contraditórios que expressam o sentido de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Competitividade e busca do lucro, que caracterizam a sociedade contemporânea.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Busca de estabilidade financeira e emocional, que marca o mundo atual.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Negação dos valores defendidos pelas gerações anteriores em relação ao trabalho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Necessidade de realização pessoal e profissional no sistema vigente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Permanência da inconstância em uma sociedade marcada por contínuas mudanças.",
            "file": null,
            "isCorrect": true
        }
    ]
}