{
    "title": "Questão 118 - ENEM 2011",
    "index": 118,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "**Guardar**\n\nGuardar uma coisa não é escondê-la ou trancá-la.  \nEm cofre não se guarda coisa alguma.  \nEm cofre perde-se a coisa à vista.  \nGuardar uma coisa é olhá-la, fitá-la, mirá-la por  \nadmirá-la, isto é, iluminá-la ou ser por ela iluminado.  \nGuardar uma coisa é vigiá-la, isto é, fazer vigília por  \nela, isto é, velar por ela, isto é, estar acordado por ela,  \nisto é, estar por ela ou ser por ela.  \nPor isso melhor se guarda o voo de um pássaro  \nDo que um pássaro sem voos.  \nPor isso se escreve, por isso se diz, por isso se publica,  \npor isso se declara e declama um poema:  \nPara guardá-lo:  \nPara que ele, por sua vez, guarde o que guarda:  \nGuarde o que quer que guarda um poema:  \nPor isso o lance do poema:  \nPor guardar-se o que se quer guardar.\n\nMACHADO, G. In: MORICONI, I. (org.). **Os cem melhores poemas brasileiros do século**. Rio de Janeiro: Objetiva, 2001.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A memória é um importante recurso do patrimônio cultural de uma nação. Ela está presente nas lembranças do passado e no acervo cultural de um povo. Ao tratar o fazer poético como uma das maneiras de se guardar o que se quer, o texto",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ressalta a importância dos estudos históricos para a construção da memória social de um povo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Valoriza as lembranças individuais em detrimento das narrativas populares ou coletivas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Reforça a capacidade da literatura em promover a subjetividade e os valores humanos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Destaca a importância de reservar o texto literário àqueles que possuem maior repertório cultural.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Revela a superioridade da escrita poética como forma ideal de preservação da memória cultural.",
            "file": null,
            "isCorrect": false
        }
    ]
}