{
    "title": "Questão 133 - ENEM 2010",
    "index": 133,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "É muito raro que um novo modo de comunicação ou de expressão suplante completamente os anteriores. Fala- se menos desde que a escrita foi inventada? Claro que não. Contudo, a função da palavra viva mudou, uma parte de suas missões nas culturas puramente orais tendo sido preenchida pela escrita: transmissão dos conhecimentos e das narrativas, estabelecimento de contratos, realização dos principais atos rituais ou sociais etc. Novos estilos de conhecimento (o conhecimento “teórico”, por exemplo) e novos gêneros (o código de leis, o romance etc.) surgiram. A escrita não fez com que a o sistema da comunicação e da memória social.\n\nA fotografia substituiu a pintura? Não, ainda há pintores ativos. As pessoas continuam, mais do que nunca, a visitar museus, exposições e galerias, compram as obras dos artistas para pendurá-las em casa. Em contrapartida, é verdade que os pintores, os desenhistas, os gravadores, os escultores não são mais – como foram até o século XIX – os únicos produtores de imagens.\n\nLÉVY, P. **Cibercultura**. São Paulo: Ed. 34, 1999 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A substituição pura e simples do antigo pelo novo ou do natural pelo técnico tem sido motivo de preocupação de muita gente. O texto encaminha uma discussão em torno desse temor ao",
    "alternatives": [
        {
            "letter": "A",
            "text": "Considerar as relações entre o conhecimento teórico e o conhecimento empírico e acrescenta que novos gêneros textuais surgiram com o progresso.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Observar que a língua escrita não é uma transcrição fiel da língua oral e explica que as palavras antigas devem ser utilizadas para preservar a tradição.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Perguntar sobre a razão das pessoas visitarem museus, exposições, etc., e reafirma que os fotógrafos são  os únicos responsáveis pela produção de obras de arte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Reconhecer que as pessoas temem que o avanço dos meios de comunicação, inclusive on-line, substitua o homem e leve alguns profissionais ao esquecimento.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Revelar o receio das pessoas em experimentar novos meios de comunicação, com medo de sentirem retrógradas.",
            "file": null,
            "isCorrect": false
        }
    ]
}