{
    "title": "Questão 110 - ENEM 2016",
    "index": 110,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Pérolas absolutas**\n\nHá, no seio de uma ostra, um movimento – ainda que imperceptível. Qualquer coisa imiscuiu-se pela fissura, uma partícula qualquer, diminuta e invisível. Venceu as paredes lacradas, que se fecham como a boca que tem medo de deixar escapar um segredo. Venceu. E agora penetra o núcleo da ostra, contaminando-lhe a própria substância. A ostra reage, imediatamente. E começa a secretar o nácar. É um mecanismo de defesa, uma tentativa de purificação contra a partícula invasora. Com uma paciência de fundo de mar, a ostra profanada continua seu trabalho incansável, secretando por anos a fio o nácar que aos poucos se vai solidificando. É dessa solidificação que nascem as pérolas.\n\nAs pérolas são, assim, o resultado de uma contaminação. A arte por vezes também. A arte é quase sempre a transformação da dor. \\[…\\] Escrever é preciso. É preciso continuar secretando o nácar, formar a pérola que talvez seja imperfeita, que talvez jamais seja encontrada e viva para sempre encerrada no fundo do mar. Talvez estas, as pérolas esquecidas, jamais achadas, as pérolas intocadas e por isso absolutas em si mesmas, guardem em si uma parcela faiscante da eternidade.\n\nSEIXAS, H. **Uma ilha chamada livro**. Rio de Janeiro: Record, 2009 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Considerando os aspectos estéticos e semânticos presentes no texto, a imagem da pérola configura uma percepção que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reforça o valor do sofrimento e do esquecimento para o processo criativo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ilustra o conflito entre a procura do novo e a rejeição ao elemento exótico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Concebe a criação literária como trabalho progressivo e de autoconhecimento.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Expressa a ideia de atividade poética como experiência anônima e involuntária.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Destaca o efeito introspectivo gerado pelo contato com o inusitado e com o desconhecido.",
            "file": null,
            "isCorrect": false
        }
    ]
}