{
    "title": "Questão 40 - ENEM 2009",
    "index": 40,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Na manipulação em escala nanométrica, os átomos revelam características peculiares, podendo apresentar tolerância à temperatura, reatividade química, condutividade elétrica, ou mesmo exibir força de intensidade extraordinária. Essas características explicam o interesse industrial pelos nanomateriais que estão sendo muito pesquisados em diversas áreas, desde o desenvolvimento de cosméticos, tintas e tecidos, até o de terapias contra o câncer.\n\nLACAVA, Z. G. M; MORAIS, P. C. Nanobiotecnologia e Saúde. Disponível em: http://www.comciencia.br (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A utilização de nanopartículas na indústria e na medicina requer estudos mais detalhados, pois",
    "alternatives": [
        {
            "letter": "A",
            "text": "As partículas, quanto menores, mais potentes e radiativas se tornam.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "As partículas podem ser manipuladas, mas não caracterizadas com a atual tecnologia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "As propriedades biológicas das partículas somente podem ser testadas em microrganismos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "As partículas podem atravessar poros e canais celulares, o que poderia causar impactos desconhecidos aos seres vivos e, até mesmo, aos ecossistemas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O organismo humano apresenta imunidade contra partículas tão pequenas, já que apresentam a mesma dimensão das bactérias (um bilionésimo de metro).",
            "file": null,
            "isCorrect": false
        }
    ]
}