{
    "title": "Questão 118 - ENEM 2014",
    "index": 118,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**Em bom português**\n\nNo Brasil, as palavras envelhecem e caem como folhas secas. Não é somente pela gíria que a gente é apanhada (aliás, já não se usa mais a primeira pessoa, tanto do singular como do plural: tudo é “a gente”). A própria linguagem corrente vai-se renovando e a cada dia uma parte do léxico cai em desuso.\n\nMinha amiga Lila, que vive descobrindo essas coisas, chamou minha atenção para os que falam assim:\n\n— Assisti a uma fita de cinema com um artista que representa muito bem.\n\nOs que acharam natural essa frase, cuidado! Não saberão dizer que viram um filme com um ator que trabalha bem. E irão ao banho de mar em vez de ir à praia, vestido de roupa de banho em vez de biquíni, carregando guarda-sol em vez de barraca. Comprarão um automóvel em vez de comprar um carro, pegarão um defluxo em vez de um resfriado, vão andar no passeio em vez de passear na calçada. Viajarão de trem de ferro e apresentarão sua esposa ou sua senhora em vez de apresentar sua mulher.\n\nSABINO, F. **Folha de S. Paulo**, 13 abr. 1984 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A língua varia no tempo, no espaço e em diferentes classes socioculturais. O texto exemplifica essa característica da língua, evidenciando que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O uso de palavras novas deve ser incentivado em detrimento das antigas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A utilização de inovações no léxico é percebida na comparação de gerações.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "O emprego de palavras com sentidos diferentes caracteriza diversidade geográfica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A pronúncia e o vocabulário são aspectos identificadores da classe social a que pertence o falante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O modo de falar específico de pessoas de diferentes faixas etárias é frequente em todas as regiões.",
            "file": null,
            "isCorrect": false
        }
    ]
}