{
    "title": "Questão 38 - ENEM 2017",
    "index": 38,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "Naquela manhã de céu limpo e ar leve, devido à chuva torrencial da noite anterior, saí a caminhar com o sol ainda escondido para tomar tenência dos primeiros movimentos da vida na roça. Num demorou nem um tiquinho e o cheiro intenso do café passado por Dona Linda me invadiu as narinas e fez a fome se acordar daquela rema letárgica derivada da longa noite de sono. Levei as mãos até a água que corria pela bica feita de bambu e o contato gelado foi de arrepiar. Mas fui em frente e levei as mãos em concha até o rosto. Com o impacto, recuei e me faltou o fôlego por alguns instantes, mas o despertar foi imediato. Já aceso, entrei na cozinha na buscação de derrubar a fome e me acercar do aconchego do calor do fogão à lenha. Foi quando dei reparo da figura esguia e discreta de uma senhora acompanhada de um garoto aparentando uns cinco anos de idade já aboletada na ponta da mesa em proseio íntimo com a dona da casa. Depois de um vigoroso “Bom dia!”, de um vaporoso aperto de mãos nas  apresentações de praxe, fiquei sabendo que Dona Flor de Maio levava o filho Adão para tratamento das feridas que pipocavam por seu corpo, provocando pequenas pústulas de bordas avermelhadas.\n\nGUIÂO, M. Disponível em: www.revistaecologico.com.br. Acesso em: 10 mar. 2014 (adaptado)",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A variedade linguística da narrativa é adequada à descrição dos fatos. Por isso, a escolha de determinadas palavras e expressões usadas no texto está a serviço da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Localização dos eventos de fala no tempo ficcional",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Composição da verossimilhança do ambiente retratado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Restrição do papel do narrador à observação das cenas relatadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Construção mística das personagens femininas pelo autor do texto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Caracterização das preferências linguísticas da personagem masculina.",
            "file": null,
            "isCorrect": false
        }
    ]
}