{
    "title": "Questão 42 - ENEM 2011",
    "index": 42,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Em meio às turbulências vividas na primeira metade dos anos 1960, tinha-se a impressão de que as tendências de esquerda estavam se fortalecendo na área cultural. O Centro Popular de Cultura (CPC) da União Nacional dos Estudantes (UNE) encenava peças de teatro que faziam agitação e propaganda em favor da luta pelas reformas de base e satirizavam o “imperialismo” e seus “aliados internos”.\n\nKONDER, L. História das Ideias Socialistas no Brasil. São Paulo: Expressão Popular, 2003",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No início da década de 1960, enquanto vários setores da esquerda brasileira consideravam que o CPC da UNE era uma importante forma de conscientização das classes trabalhadoras, os setores conservadores e de direita (políticos vinculados à União Democrática Nacional – UDN -, Igreja Católica, grandes empresários etc.) entendiam que esta organização",
    "alternatives": [
        {
            "letter": "A",
            "text": "Constituía mais uma ameaça para a democracia brasileira, ao difundir a ideologia comunista.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Contribuía com a valorização da genuína cultura nacional, ao encenar peças de cunho popular",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Realizava uma tarefa que deveria ser exclusiva do Estado, ao pretender educar o povo por meio da cultura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Prestava um serviço importante à sociedade brasileira, ao incentivar a participação política dos mais pobres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Diminuía a força dos operários urbanos, ao substituir os sindicatos como instituição de pressão política sobre o governo.",
            "file": null,
            "isCorrect": false
        }
    ]
}