{
    "title": "Questão 18 - ENEM 2018",
    "index": 18,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "**Enquanto isso, nos bastidores do universo**\n\nVocê planeja passar um longo tempo em outro país, trabalhando e estudando, mas o universo está preparando a chegada de um amor daqueles de tirar o chão, um amor que fará você jogar fora seu atlas e criar raízes no quintal como se fosse uma figueira.  \nVocê treina para a maratona mais desafiadora de todas, mas não chegará com as duas pernas intactas na hora da largada, e a primeira perplexidade será esta: a experiência da frustração.  \nO universo nunca entrega o que promete. Aliás, ele nunca prometeu nada, você é que escuta vozes.  \nNo dia em que você pensa que não tem nada a dizer para o analista, faz a revelação mais bombástica dos seus dois anos de terapia. O resultado de um  \nexame de rotina coloca sua rotina de cabeça para baixo. Você não imaginava que iriam tantos amigos à sua festa, e tampouco imaginou que justo sua grande paixão não iria. Quando achou que estava bela, não arrasou corações. Quando saiu sem maquiagem e com uma camiseta puída, chamou a atenção. E assim seguem os dias à prova de planejamento e contrariando nossas vontades, pois, por mais que tenhamos ensaiado nossa fala e estejamos preparados para a melhor cena, nos bastidores do universo alguém troca nosso papel de última hora, tornando surpreendente a nossa vida.\n\nMEDEIROS, M. **O Globo**, 21 jun. 2015.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Entre as estratégias argumentativas utilizadas para sustentar a tese apresentada nesse fragmento, destaca-se a recorrência de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Estruturas sintáticas semelhantes, para reforçar a velocidade das mudanças da vida.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Marcas de interlocução, para aproximar o leitor das experiências vividas pela autora.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Formas verbais no presente, para exprimir reais possibilidades de concretização das ações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Construções de oposição, para enfatizar que as expectativas são afetadas pelo inesperado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Sequências descritivas, para promover a identificação do leitor com as situações apresentadas.",
            "file": null,
            "isCorrect": false
        }
    ]
}