{
    "title": "Questão 12 - ENEM 2014",
    "index": 12,
    "year": 2014,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Panayiotis Zavos “quebrou” o último tabu da clonagem humana — transferiu embriões para o útero de mulheres, que os gerariam. Esse procedimento é crime em inúmeros países. Aparentemente, o médico possuía um laboratório secreto, no qual fazia seus experimentos. “Não tenho nenhuma dúvida de que uma criança clonada irá aparecer em breve. Posso não ser eu o médico que irá criá-la, mas vai acontecer”, declarou Zavos. “Se nos esforçarmos, podemos ter um bebê clonado daqui a um ano, ou dois, mas não sei se é o caso. Não sofremos pressão para entregar um bebê clonado ao mundo. Sofremos pressão para entregar um bebê clonado saudável ao mundo.”\n\n_CONNOR, S. Disponível em: www.independent.co.uk. Acesso em: 14 ago. 2012 (adaptado)._",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A clonagem humana é um importante assunto de reflexão no campo da bioética que, entre outras questões, dedica-se a:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Refletir sobre as relações entre o conhecimento da vida e os valores éticos do homem.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Legitimar o predomínio da espécie humana sobre as demais espécies animais no planeta.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Relativizar, no caso da clonagem humana, o uso dos valores de certo e errado, de bem e mal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Legalizar, pelo uso das técnicas de clonagem, os processos de reprodução humana e animal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Fundamentar técnica e economicamente as pesquisas sobre células-tronco para uso em seres humanos.",
            "file": null,
            "isCorrect": false
        }
    ]
}