{
    "title": "Questão 106 - ENEM 2014",
    "index": 106,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "eu acho um fato interessante… né… foi como meu pai e minha mãe vieram se conhecer… né… que… minha mãe morava no Piauí com toda família… né… meu… meu avô… materno no caso… era maquinista… ele sofreu um acidente… infelizmente morreu… minha mãe tinha cinco anos… né… e o irmão mais velho dela… meu padrinho… tinha dezessete e ele foi obrigado a trabalhar… foi trabalhar no banco… e… ele foi… o banco… no caso… estava… com um número de funcionários cheio e ele teve que ir para outro local e pediu transferência prum local mais perto de Parnaíba que era a cidade onde eles moravam e por engano o… o… escrivão entendeu Paraíba… né… e meu… e minha família veio parar em Mossoró que era exatamente o local mais perto onde tinha vaga pra funcionário do Banco do Brasil e:: ela foi parar na rua do meu pai… né… e começaram a se conhecer… namoraram onze anos… né… pararam algum tempo… brigaram… é lógico… porque todo relacionamento tem uma briga… né… e eu achei esse fato muito interessante porque foi uma coincidência incrível… né… como vieram a se conhecer… namoraram e hoje… e até hoje estão juntos… dezessete anos de casados…\n\nCUNHA, M. A. F. (Org.) . **_Corpus_ discurso & gramática**: a língua falada e escrita na cidade do Natal. Natal: EdUFRN, 1998\n\nNa transcrição de fala, há um breve relato de experiência pessoal, no qual se observa a frequente repetição de “né”.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Essa repetição é um(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Índice de baixa escolaridade do falante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Estratégia típica de manutenção da interação oral.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Marca de conexão lógica entre conteúdos na fala.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Manifestação característica da fala regional nordestina.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Recurso enfatizador da informação mais relevante da narrativa.",
            "file": null,
            "isCorrect": false
        }
    ]
}