{
    "title": "Questão 94 - ENEM 2013",
    "index": 94,
    "year": 2013,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**Do one thing for diversity and inclusion**\n\n   The United Nations Alliance of Civilizations (UNAOC) is launching a campaign aimed at engaging people around the world to _Do One Thing_ to support Cultural Diversity and Inclusion. Every one of us can do ONE thing for diversity and inclusion; even one very little thing can become a global action if we all take part in it.\n\n   **Simple things YOU can do to celebrate the World Day for Cultural Diversity for Dialogue and Development on May 21.**\n\n1\\. Visit an art exhibit or a museum dedicated to other cultures.  \n2\\. Read about the great thinkers of other cultures.  \n3\\. Visit a place of worship different than yours and participate in the celebration.  \n4\\. Spread your own culture around the world and learn about other cultures.  \n5\\. Explore music of a different culture.\n\nThere are thousands of things that you can do, **are you taking part in it?**\n\nUNITED NATIONS ALLIANCE OF CIVILIZATIONS. Disponível em: www.unaoc.org. Acesso em: 16 fev. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Internautas costumam manifestar suas opiniões sobre artigos on-line por meio da postagem de comentários. O comentário que exemplifica o engajamento proposto na quarta dica da campanha apresentada no texto é:",
    "alternatives": [
        {
            "letter": "A",
            "text": "“Lá na minha escola, aprendi a jogar capoeira para uma apresentação no Dia da Consciência Negra.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "“Outro dia assisti na TV uma reportagem sobre respeito à diversidade. Gente de todos os tipos, várias tribos. Curti bastante.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "“Eu me inscrevi no Programa Jovens Embaixadores para mostrar o que tem de bom em meu país e conhecer outras formas de ser.”",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "“Curto muito bater papo na internet. Meus amigos estrangeiros me ajudam a aperfeiçoar minha proficiência em língua estrangeira.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "“Pesquisei em sites de culinária e preparei uma festa árabe para uns amigos da escola. Eles adoraram, principalmente, os doces!”",
            "file": null,
            "isCorrect": false
        }
    ]
}