{
    "title": "Questão 22 - ENEM 2022",
    "index": 22,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\n**Projeto Mural Eletrônico desenvolvido no INT, semelhante a um totem, promete tornar o acesso à informação disponível para todos**\n\nA inclusão de pessoas com deficiência se constituiu um dos principais desafios e preocupações para a sociedade ao longo das últimas décadas. E o uso da tecnologia tem se revelado um aliado fundamental em muitas iniciativas voltadas para essa área. Exemplo disso é uma das recentes criações do Instituto Nacional de Tecnologia (INT) – unidade de pesquisa do Ministério da Ciência, Tecnologia, Inovações e Comunicações (MCTIC). Ali, com o objetivo de que as diferenças entre pessoas não sejam sinônimo de obstáculos no acesso à informação ou na comunicação, engenheiros e tecnólogos vêm trabalhando no desenvolvimento do projeto Mural Eletrônico.\n\nO Mural Eletrônico nasceu da necessidade de promover a inclusão nas escolas. Com interface multimídia e interativa, todos têm a possibilidade de acessar o Mural Eletrônico. Por meio do equipamento, podem ser disponibilizados vídeos com Libras, leitura sonora de textos, que também estarão acessíveis em uma plataforma de braile dinâmico, ao lado do teclado.\n\n**KIFFER, D. Inclusão ampla e irrestita. Rio Pesquisa, n. 36, set. 2016 (adaptado).**\n\n**Texto II**\n\n**Projeto Surdonews, desenvolvido na UFRJ, garante acesso de surdos à informação e contribui para sua “inclusão cientifica”**\n\nPara não permitir que a falta de informação seja um fator para o isolamento e a inacessibilidade da comunidade surda, a jornalista e pesquisadora Roberta Savedra Schiaffino criou o projeto “Surdonews: montando os quebra-cabeças das notícias para o surdo”. Trata-se de uma página no Facebook, com notícias constantemente atualizadas e apresentadas por surdos em Libras, e veiculadas por meio de videos.\n\nA ideia de criar o projeto surgiu quando Roberta, ela própria surda profunda, ainda cursava o mestrado. Para isso, ela procurou traçar um diagnóstico do conhecimento informal entre as pessoas com surdez. Ela entrevistou cinquenta alunos surdos do ensino fundamental e viu que eles tinham muita dificuldade de ler, além de não captar a notícia falada. “Isso é muito grave, pois 90% do saber de um indivíduo vem do conhecimento informal, adquirido em feiras científicas, conversas, cinema, teatro, incluindo a mídia, por todas as suas possibilidades disseminadoras”, explica a pesquisadora. “Prezamos pelo conteúdo científico em nossas pautas. Contudo, independentemente disso, nosso principal trabalho é, além de informar e atualizar, fazer com que os textos não sejam empobrecidos no processo de ‘tradução’ e, sim, acessíveis”.\n\n**KIFFER, D. Comunicação sem barreiras. Rio Pesquisa, n. 37, dez. 2016 (adaptado).**",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Considerando-se o tema tecnologias e acessibilidade, os textos I e II aproximam-se porque apresentam projetos que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Garantem a igualdade entre as pessoas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Foram criados por uma pesquisadora surda.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Tiveram origem em um curso de pós-graduação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Estão circunscritos ao espaço institucional da escola.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Têm como objetivo a disseminação do conhecimento.",
            "file": null,
            "isCorrect": true
        }
    ]
}