{
    "title": "Questão 106 - ENEM 2011",
    "index": 106,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "Cultivar um estilo de vida saudável é extremamente importante para diminuir o risco de infarto, mas também de problemas como morte súbita e derrame. Significa que manter uma alimentação saudável e praticar atividade física regularmente já reduz, por si só, as chances de desenvolver vários problemas. Além disso, é importante para o controle da pressão arterial, dos níveis de colesterol e de glicose no sangue. Também ajuda a diminuir o estresse e aumentar a capacidade física, fatores que, somados, reduzem as chances de infarto. Exercitar-se, nesses casos, com acompanhamento médico e moderação, é altamente recomendável.\n\nATALIA, M. Nossa vida. **Época**. 23 mar. 2009.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "As idéias veiculadas no texto se organizam estabelecendo relações que atuam na construção do sentido. A esse respeito, identifica-se, no fragmento, que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A expressão “Além disso” marca uma sequenciação de idéias.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "O conectivo “mas também” inicia oração que exprime ideia de contraste.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O termo “como”, em “como morte súbita e derrame”, introduz uma generalização.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O termo “Também” exprime uma justificativa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O termo “fatores” retoma coesivamente “níveis de colesterol e de glicose no sangue”.",
            "file": null,
            "isCorrect": false
        }
    ]
}