{
    "title": "Questão 128 - ENEM 2015",
    "index": 128,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "João Antônio de Barros (Jota Barros) nasceu aos 24 de junho de 1935, em Glória de Goitá (PE). Marceneiro, entalhador, xilógrafo, poeta repentista e escritor de literatura de cordel, já publicou 33 folhetos e ainda tem vários inéditos. Reside em São Paulo desde 1973, vivendo exclusivamente da venda de livretos de cordel e das cantigas de improviso, ao som da viola. Grande divulgador da poesia popular nordestina no Sul, tem dado frequentemente entrevistas à imprensa paulista sobre o assunto.\n\nEVARISTO. M. C. O cordel em sala de aula. In: BRANDÃO. H. N. (Coord.). **Gêneros do discurso na escola**: mito, conto, cordel, discurso político, divulgação científica. São Paulo: Cortez, 2000.\n\nA biografia é um gênero textual que descreve a trajetória de determinado indivíduo, evidenciando sua singularidade.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No caso específico de uma biografia como a de João Antônio de Barros, um dos principais elementos que a constitui é:",
    "alternatives": [
        {
            "letter": "A",
            "text": "A estilização dos eventos reais de sua vida, para que o relato biográfico surta os efeitos desejados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O relato de eventos de sua vida em perspectiva histórica, que valorize seu percurso artístico.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A narração de eventos de sua vida que demonstrem a qualidade de sua obra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Uma retórica que enfatize alguns eventos da vida exemplar da pessoa biografada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Uma exposição de eventos de sua vida que mescle objetividade e construção ficcional.",
            "file": null,
            "isCorrect": false
        }
    ]
}