{
    "title": "Questão 111 - ENEM 2012",
    "index": 111,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\nA característica da oralidade radiofônica, então, seria aquela que propõe o diálogo com o ouvinte: a simplicidade, no sentido da escolha lexical; a concisão e coerência, que se traduzem em um texto curto, em linguagem coloquial e com organização direta; e o ritmo, marcado pelo locutor, que deve ser o mais natural (do diálogo). É esta organização que vai “reger” a veiculação da mensagem, seja ela interpretada ou de improviso, com objetivo de dar melodia à transmissão oral, dar emoção, personalidade ao relato de fato.\n\nVELHO, A. P. M. **A linguagem do rádio multimídia**. Disponível em: www.bocc.ubi.pt. Acesso em: 27 fev. 2012.\n\n**TEXTO II**\n\nA dois passos do paraíso  \nA Rádio Atividade leva até vocês  \nMais um programa da séria série  \n“Dedique uma canção a quem você ama”  \nEu tenho aqui em minhas mãos uma carta  \nUma carta d’uma ouvinte que nos escreve  \nE assina com o singelo pseudônimo de  \n“Mariposa Apaixonada de Guadalupe”  \nEla nos conta que no dia que seria  \no dia mais feliz de sua vida  \nArlindo Orlando, seu noivo  \nUm caminhoneiro conhecido da pequena e  \nPacata cidade de Miracema do Norte  \nFugiu, desapareceu, escafedeu-se  \nOh! Arlindo Orlando volte  \nOnde quer que você se encontre  \nVolte para o seio de sua amada  \nEla espera ver aquele caminhão voltando  \nDe faróis baixos e para-choque duro…\n\nBLITZ. Disponível em: http://letras.terra.com.br. Acesso em: 28 fev. 2012 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Em relação ao Texto I, que analisa a linguagem do rádio, o Texto II apresenta, em uma letra de canção,",
    "alternatives": [
        {
            "letter": "A",
            "text": "Estilo simples e marcado pela interlocução com o receptor, típico da comunicação radiofônica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Lirismo na abordagem do problema, o que o afasta de uma possível situação real de comunicação radiofônica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Marcação rítmica dos versos, o que evidencia o fato de o texto pertencer a uma modalidade de comunicação diferente da radiofônica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Direcionamento do texto a um ouvinte específico, divergindo da finalidade de comunicação do rádio, que é atingir as massas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Objetividade na linguagem caracterizada pela ocorrência rara de adjetivos, de modo a diminuir as marcas de subjetividade do locutor.",
            "file": null,
            "isCorrect": false
        }
    ]
}