{
  "year": 2013,
  "title": "Questão 92 da prova cinza do segundo dia do Enem 2013 Segunda Aplicação",
  "index": 92,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "The art of happiness\nNearly every time you see him, he’s laughing or at least smiling. And he makes everyone else around him feel like smiling. He’s the Dalai Lama, the spiritual and temporal leader of Tibet, a Nobel Prize winner, and an increasingly popular speaker and statesman. Why is he so popular? Even after spending only a few minutes in his presence you can’t help feeling happier. If you ask him if he’s happy, even though he’s suffered the loss of his country, the Dalai Lama will give you an unconditional yes. What’s more, he’ll tell you that happiness is the purpose of life, and that “the very motion of our life istowards happiness”. How to get there has always been the question. He’s tried to answer it before, but he’s never had the help of a psychiatrist to get the message across in a context we can easily understand.\n\n                                                  LAMA, D.; CUTLER, H. The Art of Happiness: a handbook for living. Putnam Books, 1998.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Pelo título e pela sinopse do livro de Lama e Cutler, constata-se que o tema da obra é",
  "alternatives": [
    {
      "letter": "A",
      "text": "o sucesso dos autores no Tibet.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a busca da felicidade no cotidiano.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "o Prêmio Nobel recebido por Lama.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a liderança de Dalai Lama no Tibet.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a discussão de Lama e seu psiquiatra.",
      "file": null,
      "isCorrect": false
    }
  ]
}