{
  "year": 2015,
  "title": "Questão 96 - ENEM 2015",
  "index": 96,
  "discipline": "linguagens",
  "language": null,
  "context": "O mundo das grandes inovações tecnológicas, dos avanços das pesquisas médicas e que já presenciou o envio de homens ao espaço é o mesmo lugar onde 1 bilhão de pessoas dormem e acordam com fome. A desnutrição ocupa o primeiro lugar no ranking dos 10 maiores riscos à saúde e mata mais do que a aids, a malária e a tuberculose combinadas. O equivalente às populações da Europa e da América do Norte, juntas, está de barriga vazia. E um futuro famélico aguarda a raça humana. Em 2050, apenas por razões ligadas às mudanças climáticas, o número de pessoas sem comida no prato vai aumentar em até 20%.\n\n                                                  Disponível em: www.correiobraziliense.com.br. Acesso em: 22 jan. 2012.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Considerando a natureza do tema, a forma como está apresentado e o meio pelo qual é veiculado o texto, percebe-se que seu principal objetivo é",
  "alternatives": [
    {
      "letter": "A",
      "text": "divulgar dados estatísticos recentes sobre a fome no mundo e sobre as inovações tecnológicas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "esclarecer questões científicas acerca dos danos causados pela fome e pela aids nos indivíduos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "demonstrar que a fome, juntamente com as doenças endêmicas, também é um problema de saúde pública.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "convidar o leitor a engajar-se em alguma ação positiva contra a fome, a partir da divulgação de dados alarmantes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "alertar sobre o problema da fome, apresentando-o como um contraste no mundo de tantos recursos tecnológicos.",
      "file": null,
      "isCorrect": true
    }
  ]
}