{
    "title": "Questão 35 - ENEM 2020",
    "index": 35,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Em 2000 tivemos a primeira experiência do futebol feminino em um jogo de videogame, o Mia Hamm Soccer. Doze anos depois, uma petição on-line pedia que a EA Sports incluísse o futebol feminino no Fifa 13. Contudo, só em 2015, com uma nova petição on-line, que arrecadou milhares de assinaturas, tivemos o futebol feminino incluído no Fifa 16. Vendo um nicho de mercado inexplorado, a EA Sports produziu o jogo com 12 seleções femininas e o apresentou como inovação. A empresa sabe que mais de 40% dos praticantes de futebol nos EUA são meninas. Para elas, ver o futebol feminino representado em um jogo de videogame é extremamente importante. Ter o futebol feminino no Fifa 16 é um grande passo para a sua popularização na luta pela igualdade de gênero, num contexto machista, sexista, misógino e homofóbico.\n\nDisponível em: www.ludopedio.com.br. Acesso em: 5 jun. 2018 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Os jogos eletrônicos presentes na cultura juvenil podem desempenhar uma relevante função na abordagem do futebol ao",
    "alternatives": [
        {
            "letter": "A",
            "text": "Disseminarem uma modalidade, promovendo a igualdade de gênero.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Superarem jogos malsucedidos no mercado, lançados anteriormente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Inovarem a modalidade com novas ofertas de jogos ao mercado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Explorarem nichos de mercado antes ignorados, produzindo mais lucro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Reforçarem estereótipos de gênero masculino ou feminino nos esportes.",
            "file": null,
            "isCorrect": false
        }
    ]
}