{
  "year": 2012,
  "title": "Questão 32 - ENEM 2012",
  "index": 32,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Ao final do Ano da França no Brasil, aconteceu na Bahia um encontro único entre a bossa nova brasileira e a música francesa, no show do cantor e compositor baiano radicado na França, Paulo Costa. O show se chama “Toulouse em Bossa” por conta da versão da música Toulouse, de Claude Nougaro, que é uma espécie de hino deles, tal como é para nós Garota de Ipanema, explica Paulo Costa. Nougaro é famoso na França e conhecido por suas versões de músicas brasileiras, como O Que Será que Será e Berimbau.\n\n                                                  Disponível em: http://anodafrancanobrasil.cultura.gov.br. Acesso em: 27 abr. 2010. (adaptado)",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O que representam encontros como o ocorrido na Bahia em 2009 para o patrimônio cultural das sociedades brasileira e francesa?",
  "alternatives": [
    {
      "letter": "A",
      "text": "Ocasião para identificar qual das duas culturas é mais cosmopolita e deve ser difundida entre os demais países.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "Oportunidade de se apreciar a riqueza da diversidade cultural e a possibilidade de fazer dialogar culturas diferentes.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "Mostra das diferenças entre as duas culturas e o desconhecimento dos brasileiros em relação à cultura francesa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Demonstração da heterogeneidade das composições e da distância cultural entre os dois países.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "Tentativa de se evidenciar a semelhança linguística do francês e do português, com o intuito de unir as diferentes sociedades.",
      "file": null,
      "isCorrect": false
    }
  ]
}