{
  "year": 2012,
  "title": "Questão 105 - ENEM 2012",
  "index": 105,
  "discipline": "linguagens",
  "language": null,
  "context": "Cantora afirma que não faz questão de lançar moda, mas gosta de estar “bonitona” e de se vestir bem \nEm entrevista concedida a um jornal televisivo, a cantora Adele disse que gosta de estar bonitona quando se veste, mas é profissional: “não faço questão de lançar moda. Música é para os ouvidos, não para os olhos. Vocês nunca vão me ver cantando de biquíni”.\nCom edição de imagens rápidas, cujos trechos da entrevista exclusiva se mesclavam com os de clipes, e texto cheio de adjetivos, o jornal disse que a fuga de Adele para o sofrimento é colocar na partitura das músicas todo seu rancor.\nO rompimento de dois namoros deu origem aos álbuns 19 (2008) e 21 (2010): “é o meu jeito de superar a dor… funcionou”.\n\n                                                  Disponível em: www.jb.com.br. Acesso em: 30 set. 2011 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "As declarações da cantora ao jornal expressam sua opinião a respeito do comportamento dos artistas. Suas palavras sugerem que",
  "alternatives": [
    {
      "letter": "A",
      "text": "a mídia rejeita uma imagem artística elaborada para atender às cobranças do público e para explorar a sensualidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "uma cantora competente constrói sua carreira pelo desempenho vocal, sendo pouco relevante o figurino usado em apresentações.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "uma pessoa pública está atenta às últimas tendências do mundo fashion, pois o vestuário de grife agrega valor à sua personalidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "uma plateia exigente despreza o exibicionismo e valoriza o ídolo comedido e desligado das tendências da moda.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a artista oculta o seu estado de espírito valendose de regras ditadas por um grupo e de um figurino excêntrico.",
      "file": null,
      "isCorrect": false
    }
  ]
}