{
    "title": "Questão 2 - ENEM 2021",
    "index": 2,
    "year": 2021,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Amuleto**\n\nLo único cierto es que llegué a México en 1965 y me planté en casa de León Felipe y en casa de Pedro Garfias y les dije aquí estoy para lo que gusten mandar. Y les debí de caer simpática, porque antipática no soy, aunque a veces soy pesada, pero antipática nunca. Y lo primero que hice fue coger una escoba y ponerme a barrer el suelo de sus casas y luego a limpiar las ventanas y cada vez que podía les pedía dinero y les hacia compra. Y ellos me decían con ese tono español tan peculiar, esa musiquilla distinta que no los abandonó nunca, como si encircularan las zetas y las ces y como si dejaran a las eses más huérfanas y libidinosas que nunca, Auxilio, me decian, deja ya de trasegar por el piso, Auxilio, deja esos papeles tranquilos, mujer, que el polvo siempre se ha avenido con la literatura.\n\nBOLAÑO, R. A. Tres novelas. Barcelona: Circulo de Lectores, 2003.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No fragmento do romance, a uruguaia Auxilio narra a experiência que viveu no México ao trabalhar voluntariamente para dois escritores espanhóis. Com base na relação com os escritores, ela reflete sobre a(s)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Variação linguística do espanhol.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Sujeira dos livros de literatura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Distintas maneiras de acolher do mexicano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Orientações sobre a limpeza das casas dos espanhóis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Dificuldades de comunicação entre patrão e empregada.",
            "file": null,
            "isCorrect": false
        }
    ]
}