{
    "title": "Questão 33 - ENEM 2017",
    "index": 33,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "João/Zero (Wagner Moura) é um cientista genial, mas infeliz porque há 20 anos atrás foi humilhado publicamente durante uma festa e perdeu Helena (Alinne Moraes), uma antiga e eterna paixão. Certo dia, uma experiência com um de seus inventos permite que ele faça uma viagem no tempo, retornando para aquela época e podendo interferir no seu destino. Mas quando ele retorna, descobre que sua vida mudou totalmente e agora precisa encontrar um jeito de mudar essa história, nem que para isso tenha que voltar novamente ao passado. Será que ele conseguirá acertar as coisas?\n\nDisponível em: http://adorocinema.com. Acesso em: 4 out. 2011.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Qual aspecto da organização gramatical atualiza os eventos apresentados na resenha, contribuindo para despertar o interesse do leitor pelo filme?",
    "alternatives": [
        {
            "letter": "A",
            "text": "O emprego do verbo haver, em vez de ter, em “há 20 anos atrás foi humilhado”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A descrição dos fatos com verbos no presente do indicativo, como “retorna” e “descobre”.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A repetição do emprego da conjunção “mas” para contrapor ideias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A finalização do texto com a frase de efeito \"Será que ele conseguirá acertar as coisas?\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O uso do pronome de terceira pessoa “ele” ao longo do texto para fazer referência ao protagonista \"João/Zero\".",
            "file": null,
            "isCorrect": false
        }
    ]
}