{
    "title": "Questão 63 - ENEM 2020",
    "index": 63,
    "year": 2020,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Desde o mundo antigo e sua filosofia, que o trabalho tem sido compreendido como expressão de vida e degradação, criação e infelicidade, atividade vital e escravidão, felicidade social e servidão. Trabalho e fadiga. Na Modernidade, sob o comando do mundo da mercadoria e do dinheiro, a prevalência do negócio (negar o ócio) veio sepultar o império do repouso, da folga e da preguiça, criando uma ética positiva de trabalho.\n\nANTUNES, R. O século XX e a era da degradação do trabalho. In: SILVA, J.P. (Org.). Por uma sociologia do século XX. São Paulo: Annablume, 2007 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O processo de ressignificação do trabalho nas sociedades modernas teve início a partir do surgimento de uma nova mentalidade, influenciada pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Reforma higienista, que combateu o caráter excessivo e insalubre do trabalho fabril.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Reforma Protestante, que expressou a importância das atividades laborais no mundo secularizado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Força do sindicalismo, que emergiu no esteio do anarquismo reivindicando direitos trabalhistas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Participação das mulheres em movimentos sociais, defendendo o direito ao trabalho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Visão do catolicismo, que, desde a Idade Média, defendia a dignidade do trabalho e do lucro.",
            "file": null,
            "isCorrect": false
        }
    ]
}