{
    "title": "Questão 5 - ENEM 2019",
    "index": 5,
    "year": 2019,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**El Hombre Electrónico**\n\n¿Cuántas veces has cambiado de móvil? ¿Cuántos ordenadores has tenido ya? ¿Tienes cámara digital, IPOD, Nintendo Wii y televisión de pantalla de plasma? Ordenadores, teléfonos móviles, GPS, walkmans, televisiones, lavadoras, tostadores, aspiradores y un larguísimo etcétera. Todos usamos aparatos eléctricos que tarde o temprano se convertirán en residuos. El Hombre Electrónico mide 7 metros de altura y pesa 3,3 toneladas. Es una escultura hecha con la cantidad de residuos eléctricos y electrónicos que un ciudadano medio (en el Reino Unido) tirará a la basura a lo largo de su vida, si se sigue consumiendo este tipo de productos al ritmo actual. El Hombre Electrónico ha sido diseñado por el escultor Paul Bomini con objetivo de aumentar la conciencia de los ciudadanos a la hora de consumir aparatos eléctricos. Esta campaña parte de la base de que todos compramos aparatos electrónicos como herramientas de trabajo u ocio, pero haciéndonos unas cuantas preguntas podemos inducir cambios en nuestro comportamiento que beneficiarán al medio ambiente, otras personas y a nosotros mismos: ¿Tienes algún aparato eléctrico o electrónico que no necesitas? ¿Podrías ser más responsable a la hora de comprar un nuevo producto electrónico? ¿Podrías reciclar o reparar estos productos una vez que se han quedado obsoletos o se han roto? ¿Intentas ahorrar energia en tu vida diaria?\n\n**Disponível em:** www.verdecito.es. Acesso em: 20 fev. 2009 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Considerando a necessidade de assumir uma conduta mais responsável com o meio ambiente, Paul Bomini criou a escultura O homem eletrônico para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Incentivar inovações em reciclagem para a construção de máquinas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Propor a criação de objetos a partir de aparelhos descartados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Divulgar o lançamento de produtos eletrônicos sustentáveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "D problematizar o descarte inconsequente de equipamentos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Alertar sobre as escolhas tecnológicas da população.",
            "file": null,
            "isCorrect": false
        }
    ]
}