{
    "title": "Questão 129 - ENEM 2016",
    "index": 129,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Entrevista com Terezinha Guilhermina**\n\nTerezinha Guilhermina é uma das atletas mais premiadas da história paraolímpica do Brasil e um dos principais nomes do atletismo mundial. Está no Guinness Book de 2013/2014 como a “cega” mais rápida do mundo.\n\n**Observatório:** Quais os desafios você teve que superar para se consagrar como atleta profissional?  \n**Terezinha Guilhermina:** Considero a ausência de recursos financeiros, nos três primeiros anos da minha carreira, como meu principal desafio. A falta de um atleta-guia, para me auxiliar nos treinamentos, me obrigava a treinar sozinha e, por não enxergar bem, acabava sofrendo alguns acidentes como trombadas e quedas.\n\n**Observatório:** Como está a preparação para os Jogos Paraolímpicos de 2016?  \n**Terezinha Guilhermina:** Estou trabalhando intensamente, com vistas a chegar lá bem melhor do que estive em Londres. E, por isso, posso me dedicar a treinos diários, trabalhos preventivos de lesões e acompanhamento psicológico e nutricional da melhor qualidade.\n\n**Revista do Observatório Brasil de Igualdade de Gênero**, n. 6, dez. 2014 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O texto permite relacionar uma prática corporal com uma visão ampliada de saúde. O fator que possibilita identificar essa perspectiva é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Aspecto nutricional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Condição financeira.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Prevenção de lesões.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Treinamento esportivo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Acompanhamento psicológico.",
            "file": null,
            "isCorrect": false
        }
    ]
}