{
  "year": 2012,
  "title": "Questão 118 - ENEM 2012",
  "index": 118,
  "discipline": "linguagens",
  "language": null,
  "context": "O internetês na escola\nO internetês — expressão grafolinguística criada na internet pelos adolescentes na última década — foi, durante algum tempo, um bicho de sete cabeças para gramáticos e estudiosos da língua. Eles temiam que as abreviações fonéticas (onde “casa” vira ksa; e “aqui” vira aki) comprometessem o uso da norma culta do português para além das fronteiras cibernéticas. Mas, ao que tudo indica, o temido internetês não passa de um simpático bichinho de uma cabecinha só. Ainda que a maioria dos professores e educadores se preocupe com ele, a ocorrência do internetês nas provas escolares, vestibulares e em concursos públicos é insignificante. Essa forma de expressão parece ainda estar restrita a seu hábitat natural. Aliás, aí está a questão: saber separar bem a hora em que podemos escrever de qq jto, da hora em que não podemos escrever de “qualquer jeito”. Mas, e para um adolescente que fica várias horas “teclando” que nem louco nos instant messengers e chats da vida, é fácil virar a “chavinha” no cérebro do internetês para o português culto? “Essa dificuldade será proporcional ao contato que o adolescente tenha com textos na forma culta, como jornais ou obras literárias. Dependendo deste contato, ele terá mais facilidade para abrir mão do internetês” —explica Eduardo de Almeida Navarro, professor livre-docente de língua tupi e literatura colonial da USP.\n\n                                                  RAMPAZZO, F. Disponível em: www.revistalingua.com.br. Acesso em: 1 mar. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Segundo o texto, a interação virtual favoreceu o surgimento da modalidade linguística conhecida como internetês. Quanto à influência do internetês no uso da forma culta da língua, infere-se que",
  "alternatives": [
    {
      "letter": "A",
      "text": "a ocorrência de termos do internetês em situações formais de escrita aponta a necessidade de a língua ser vista como herança cultural que merece ser bem cuidada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a dificuldade dos adolescentes para produzirem textos mais complexos é evidente, sendo consequência da expansão do uso indiscriminado da internet por esse público.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "a carência de vocabulário culto na fala de jovens tem sido um alerta quanto ao uso massivo da internet, principalmente no que concerne a mensagens instantâneas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a criação de neologismos no campo cibernético é inevitável e restringe a capacidade de compreensão dos internautas quando precisam lidar com leitura de textos formais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a alternância de variante linguística é uma habilidade dos usuários da língua e é acionada pelos jovens de acordo com suas necessidades discursivas.",
      "file": null,
      "isCorrect": true
    }
  ]
}