{
  "year": 2014,
  "title": "Questão 106 - ENEM 2014",
  "index": 106,
  "discipline": "linguagens",
  "language": null,
  "context": "Futebol de rua\nPelada é o futebol de campinho, de terreno baldio. Mas existe um tipo de futebol ainda mais rudimentar do que a pelada. É o futebol de rua. Perto do futebol de rua qualquer pelada é luxo e qualquer terreno baldio é o Maracanã em jogo noturno. Se você é brasileiro e criado em cidade, sabe do que eu estou falando. Futebol de rua\né tão humilde que chama pelada de senhora. Não sei se alguém, algum dia, por farra ou nostalgia, botou num papel as regras do futebol de rua. Elas seriam mais ou menos assim:\nDO CAMPO — O campo pode ser só até o fio da calçada, calçada e rua, rua e a calçada do outro lado e — nos clássicos — o quarteirão inteiro. O mais comum é jogar-se só no meio da rua.\nDA DURAÇÃO DO JOGO — Até a mãe chamar ou escurecer, o que vier primeiro. Nos jogos noturnos, até alguém da vizinhança ameaçar chamar a polícia.\nDA FORMAÇÃO DOS TIMES — O número de jogadores em cada equipe varia, de um a setenta para cada lado.\nDO JUIZ — Não tem juiz.\nDO INTERVALO PARA DESCANSO — Você deve estar\nbrincando.\n\n                                                  VERISSIMO, L. F. In: Para gostar de ler: crônicas 6. São Paulo: Ática, 2002 (fragmento).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Nesse trecho de crônica, o autor estabelece a seguinte relação entre o futebol de rua e o futebol oficial:",
  "alternatives": [
    {
      "letter": "A",
      "text": "As regras do futebol de rua descaracterizam o futebol de campo, uma vez que entre as duas práticas não há similaridades",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "As condições materiais do futebol de rua impedem o envolvimento das pessoas e o caráter prazeroso desta prática.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "O futebol de rua expressa a possibilidade de autoria das pessoas para a prática de esporte e de lazer.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "O futebol de rua é necessariamente um futebol de menor valor e importância em relação ao futebol oficial.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "A ausência de regras formalizadas no futebol de rua faz com que o jogo seja desonesto em comparação com o futebol oficial.",
      "file": null,
      "isCorrect": false
    }
  ]
}