{
    "title": "Questão 71 - ENEM 2009",
    "index": 71,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Além dos inúmeros eletrodomésticos e bens eletrônicos, o automóvel produzido pela indústria fordista promoveu, a partir dos anos 50, mudanças significativas no modo de vida dos consumidores e também na habitação e nas cidades. Com a massificação do consumo dos bens modernos, dos eletroeletrônicos e também do automóvel, mudaram radicalmente o modo de vida, os valores, a cultura e o conjunto do ambiente construído. Da ocupação do solo urbano até o interior da moradia, a transformação foi profunda.\n\nMARICATO, E. **Urbanismo na periferia do mundo globalizado: metrópoles brasileiras.** Disponível em: http://www.scielo.br.  \nAcesso em: 12 ago. 2009 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Uma das consequências das inovações tecnológicas das últimas décadas, que determinaram diferentes formas de uso e ocupação do espaço geográfico, é a instituição das chamadas cidades globais, que se caracterizam por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Possuírem o mesmo nível de influência no cenário mundial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Fortalecerem os laços de cidadania e solidariedade entre os membros das diversas comunidades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Constituírem um passo importante para a diminuição das desigualdades sociais causadas pela polarização social e pela segregação urbana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Terem sido diretamente impactadas pelo processo de internacionalização da economia, desencadeado a partir do final dos anos 1970.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Terem sua origem diretamente relacionadas ao processo de colonização ocidental do século XIX.",
            "file": null,
            "isCorrect": false
        }
    ]
}