{
    "title": "Questão 77 - ENEM 2023",
    "index": 77,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": null,
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Havia já muito tempo que a Europa desfrutava os benefícios da vacina e arrancava à morte milhares de inocentes, condenados a serem vítimas do terrível flagelo das bexigas, e o governo de Portugal nunca se lembrara de transmitir ao Brasil a mais útil das descobertas humanas, quando aliás nenhum país mais do que ele carecia deste salutar invento ou se atendesse às vantagens da população ou ao perdimento de imensas somas na mortandade contínua de escravos, que este flagelo devorava. O certo é que mais ocupado de seu ouro que de seus habitantes, Portugal, como em outros muitos casos, esperou que o Brasil por seu próprio impulso remediasse a este mal.\nPEREIRA, J. C. 12 jan. 1828 apud LOPES, M. B.; POLITO, R. Para uma história da vacina no Brasil: um manuscrito inédito de Norberto e Macedo. História, Ciências, Saúde – Manguinhos, n. 2, abr. -jun. 2007 (adaptado).\nEscrito em 1828, o texto expressa a seguinte ideia de origem iluminista:",
    "alternatives": [
        {
            "letter": "A",
            "text": "As leis observáveis regem o mundo material.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O monarca racional promove a sociedade justa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O direito natural justifica a liberdade dos homens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A produção da terra garante a riqueza das nações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A responsabilidade dos governantes assegura a saúde dos povos.",
            "file": null,
            "isCorrect": true
        }
    ]
}