{
  "year": 2014,
  "title": "Questão 125 - ENEM 2014",
  "index": 125,
  "discipline": "linguagens",
  "language": null,
  "context": "O mulato\n \n  Ana Rosa cresceu; aprendera de cor a gramática do Sotero dos Reis; lera alguma coisa; sabia rudimentos de francês e tocava modinhas sentimentais ao violão e ao piano. Não era estúpida; tinha a intuição perfeita da virtude, um modo bonito, e por vezes lamentara não ser mais instruída. Conhecia muitos trabalhos de agulha; bordava como poucas, e dispunha de uma gargantazinha de contralto que fazia gosto de ouvir. \n  Uma só palavra boiava à superfície dos seus pensamentos: “Mulato”. E crescia, crescia, transformandose em tenebrosa nuvem, que escondia todo o seu passado. Ideia parasita, que estrangulava todas as outras ideias. \n  — Mulato! \n  Esta só palavra explicava-lhe agora todos os mesquinhos escrúpulos, que a sociedade do Maranhão usara para com ele. Explicava tudo: a frieza de certas famílias a quem visitara; as reticências dos que lhe falavam de seus antepassados; a reserva e a cautela dos que, em sua presença, discutiam questões de raça e de sangue.\n\n                                                  AZEVEDO, A. O Mulato. São Paulo: Ática, 1996 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O texto de Aluísio Azevedo é representativo do Naturalismo, vigente no final do século XIX. Nesse fragmento, o narrador expressa fidelidade ao discurso naturalista, pois",
  "alternatives": [
    {
      "letter": "A",
      "text": "relaciona a posição social a padrões de comportamento e à condição de raça.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "apresenta os homens e as mulheres melhores do que eram no século XIX.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "mostra a pouca cultura feminina e a distribuição de saberes entre homens e mulheres.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "ilustra os diferentes modos que um indivíduo tinha de ascender socialmente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "critica a educação oferecida às mulheres e os maus-tratos dispensados aos negros.",
      "file": null,
      "isCorrect": false
    }
  ]
}