{
    "title": "Questão 35 - ENEM 2021",
    "index": 35,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Singular ocorrência**\n\n– Há ocorrências bem singulares. Está vendo aquela dama que vai entrando na igreja da Cruz? Parou agora no adro para dar uma esmola.  \n– De preto?  \n– Justamente; lá vai entrando; entrou.  \n– Não ponha mais na carta. Esse olhar está dizendo que a dama é uma recordação de outro tempo, e não há de ser muito tempo, a julgar pelo corpo: é moça de truz.  \n– Deve ter quarenta e seis anos.  \n– Ah, conservada. Vamos lá; deixe de olhar para o chão e conte-me tudo. Está viúva, naturalmente?  \n– Não.  \n– Bem; o marido ainda vive. É velho?  \n– Não é casada.  \n– Solteira?  \n– Assim, assim. Deve chamar-se hoje D. Maria de tal. Em 1860 florescia com o nome familiar de Marocas. Não era costureira, nem proprietária, nem mestra de meninas; vá excluindo as profissões e chegará lá. Morava na Rua do Sacramento. Já então era esbelta, e, seguramente, mais linda do que hoje; modos sérios, linguagem limpa.\n\nASSIS, M. Machado de Assis: seus 30 melhores contos.  \nRio de Janeiro: Aguilar, 1961.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No diálogo, descortinam-se aspectos da condição da mulher em meados do século XIX. O ponto de vista dos personagens manifesta conceitos segundo os quais a mulher",
    "alternatives": [
        {
            "letter": "A",
            "text": "Encontra um modo de dignificar-se na prática da caridade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Preserva a aparência jovem conforme seu estilo de vida.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Condiciona seu bem-estar à estabilidade do casamento.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tem sua identidade e seu lugar referendados pelo homem.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Renuncia à sua participação no mercado de trabalho.",
            "file": null,
            "isCorrect": false
        }
    ]
}