{
    "title": "Questão 104 - ENEM 2011",
    "index": 104,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "**Não tem tradução**\n\n\\[…\\]  \nLá no morro, se eu fizer uma falseta  \nA Risoleta desiste logo do francês e do inglês  \nA gíria que o nosso morro criou  \nBem cedo a cidade aceitou e usou  \n\\[…\\]  \nEssa gente hoje em dia que tem mania de exibição  \nNão entende que o samba não tem tradução no idioma francês  \nTudo aquilo que o malandro pronuncia  \nCom voz macia é brasileiro, já passou de português  \nAmor lá no morro é amor pra chuchu  \nAs rimas do samba não são _I love you_  \nE esse negócio de _alô, alô boy e alô Johnny_  \nSó pode ser conversa de telefone\n\nROSA, N. In: SOBRAL, João J. V. A tradução dos bambas. **Revista Língua Portuguesa**. Ano 4, n° 54. São Paulo: Segmento, abr. 2010 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "As canções de Noel Rosa, compositor brasileiro de Vila Isabel, apesar de revelarem uma aguçada preocupação do artista com seu tempo e com as mudanças político-culturais no Brasil, no início dos anos 1920, ainda são modernas. Nesse fragmento do samba Não tem tradução, por meio do recurso da metalinguagem, o poeta propõe",
    "alternatives": [
        {
            "letter": "A",
            "text": "Incorporar novos costumes de origem francesa e americana, juntamente com vocábulos estrangeiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Respeitar e preservar o português padrão como forma de fortalecimento do idioma do Brasil.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Valorizar a fala popular brasileira como patrimônio linguístico e forma legítima de identidade nacional.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Mudar os valores sociais vigentes à época, com o advento do novo e quente ritmo da música popular brasileira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ironizar a malandragem carioca, aculturada pela invasão de valores étnicos de sociedades mais desenvolvidas.",
            "file": null,
            "isCorrect": false
        }
    ]
}