{
  "year": 2013,
  "title": "Questão 94 - ENEM 2013",
  "index": 94,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "El diario La Tercera, en su edición online, resalta que son “150 mil los asistentes a la marcha” y que “exigen plebiscito” si el Gobierno no responde a las demandas. Además, rescata que para los organizadores la movilización fue “exitosa” y remarca que: “Un amplio porcentaje de los asistentes marchó en orden. Sólo al final de la movilización, grupos encapuchados quemaron un automóvil y atacaron edificios en el sector Paseo Bulnes”. En tanto, el periódico La Hora titula: “Con incidentes culmina nueva marcha por la Educación”. Pero aclara que la manifestación, “que había sido pacífica desde temprano”, finalizó “con disturbios”. Y repite la información del auto quemado en Paseo Bulnes que marca La Tercera, aunque aclara que el Ministro del Interior, Rodrigo Hinzpeter, criticó los “desórdenes”. Mientras que la edición online de El Mercurio destacó que “incidentes aislados protagonizados por encapuchados se han producido en esta jornada en las principales ciudades del país, una vez concluidas las marchas por la educación”.\n\n                                                  Disponível em: www.clarin.com. Acesso em: 3 set. 2011.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O texto resume informações divulgadas por três meios jornalísticos chilenos sobre manifestações estudantis ocorridas nesse país em função da melhoria da educação. Comparando essas informações, constata-se que os três fragmentos",
  "alternatives": [
    {
      "letter": "A",
      "text": "destacam o incêndio de um automóvel durante a passeata.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "assinalam tumultos no desfecho das manifestações.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "reconhecem o sucesso das mobilizações realizadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "evidenciam o descontentamento de políticos com o evento.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "responsabilizam grupos encapuzados pelos incidentes.",
      "file": null,
      "isCorrect": false
    }
  ]
}