{
    "title": "Questão 72 - ENEM 2019",
    "index": 72,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Art. 90. As nomeações dos deputados e senadores para a Assembleia Geral, e dos membros dos Conselhos Gerais das províncias, serão feitas por eleições, elegendo a massa dos cidadãos ativos em assembleias paroquiais, os eleitores de província, e estes, os representantes da nação e província.\n\nArt. 92. São excluídos de votar nas assembleias paroquiais:\n\n**I**. Os menores de vinte e cinco anos, nos quais se não compreendem os casados, os oficiais militares, que forem maiores de vinte e um anos, os bacharéis formados e os clérigos de ordens sacras.\n\n**II**. Os filhos de famílias, que estiverem na companhia de seus pais, salvo se servirem a ofícios públicos.\n\n**III**. Os criados de servir, em cuja classe não entram os guarda-livros, e primeiros caixeiros das casas de comércio, os criados da Casa Imperial, que não forem de galão branco, e os administradores das fazendas rurais e fábricas.\n\n**IV**. Os religiosos e quaisquer que vivam em comunidade claustral.\n\n**V**. Os que não tiverem de renda líquida anual cem mil réis por bens de raiz, indústria, comércio, ou emprego.\n\n**BRASIL. Constituição de 1824. Disponível em: [www.planalto.gov.br](http://www.planalto.gov.br/). Acesso em: 4 abr. 2015 (adaptado).**",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "De acordo com os artigos do dispositivo legal apresentado, o sistema eleitoral instituído no início do Império é marcado pelo(a):",
    "alternatives": [
        {
            "letter": "A",
            "text": "Representação popular e sigilo individual.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Voto indireto e perfil censitário.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Liberdade pública e abertura política.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ética partidária e supervisão estatal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Caráter liberal e sistema parlamentar.",
            "file": null,
            "isCorrect": false
        }
    ]
}