{
  "year": 2017,
  "title": "Questão 12 - ENEM 2017",
  "index": 12,
  "discipline": "linguagens",
  "language": null,
  "context": "Entrei numa lida muito dificultosa. Martírio sem fim o de não entender nadinha do que vinha nos livros e do que o mestre Frederico falava. Estranheza colosso me cegava e me punha tonto. Acho bem que foi desse tempo o mal que me acompanha até hoje de ser recanteado e meio mocorongo. Com os meus, em casa, conversava por trinta, tinha ladineza e entendimento. Na rua e na escola — nada; era completamente afrásico. As pessoas eram bichos do outro mundo que temperavam um palavreado grego de tudo. Já sabia ajuntar as sílabas e ler por cima toda coisa, mas descrencei e perdi a influência de ir à escola, porque diante dos escritos que o mestre me passava e das lições marcadas nos livros, fiquei sendo um quarta-feira de marca maior. Alívio bom era quando chegava em casa.\n\n                                                  BERNARDES, C. Rememórias dois. Goiânia: Leal, 1969.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "O narrador relata suas experiências na primeira escola que frequentou e utiliza construções linguísticas próprias de determinada região, constatadas pelo",
  "alternatives": [
    {
      "letter": "A",
      "text": "registro de palavras como “estranheza” e “cegava”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "emprego de regência não padrão em “chegar em casa”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "uso de dupla negação em “não entender nadinha”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "emprego de palavras como “descrencei” e “ladineza”.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "uso do substantivo “bichos” para retomar “pessoas”.",
      "file": null,
      "isCorrect": false
    }
  ]
}