{
  "year": 2015,
  "title": "Questão 135 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 135,
  "discipline": "linguagens",
  "language": null,
  "context": "TEXTO I\nQuem sabe, devido às atividades culinárias da esposa, nesses idílios Vadinho dizia-lhe “Meu manuê de milho verde, meu acarajé cheiroso, minha franguinha gorda”, e tais comparações gastronômicas davam justa ideia de certo encanto sensual e caseiro de dona Flor a esconder-se sob uma natureza tranquila e dócil. Vadinho conhecia-lhe as fraquezas e as expunha ao sol, aquela ânsia controlada de tímida, aquele recatado desejo fazendo-se violência e mesmo incontinência ao libertar-se na cama.\n\n                                                  AMADO, J. Dona Flor e seus dois maridos. São Paulo: Martins, 1966.\n\n                              \n                                                \n                TEXTO II\nAs suas mãos trabalham na braguilha das calças do falecido. Dulcineusa me confessou mais tarde: era assim que o marido gostava de começar as intimidades. Um fazer de conta que era outra coisa, a exemplo do gato que distrai o olhar enquanto segura a presa nas patas. Esse o acordo silencioso que tinham: ele chegava em casa e se queixava que tinha um botão a cair. Calada, Dulcineusa se armava dos apetrechos da costura e se posicionava a jeito dos prazeres e dos afazeres.\n\n                                                  COUTO, M. Um rio chamado tempo, uma casa chamada terra. São Paulo: Cia. das Letras, 2002",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Tema recorrente na obra de Jorge Amado, a figura feminina aparece, no fragmento, retratada de forma semelhante à que se vê no texto do moçambicano Mia Couto. Nesses dois textos, com relação ao universo feminino em seu contexto doméstico, observa-se que",
  "alternatives": [
    {
      "letter": "A",
      "text": "o desejo sexual é entendido como uma fraqueza moral, incompatível com a mulher casada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a mulher tem um comportamento marcado por convenções de papéis sexuais.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "à mulher cabe o poder da sedução, expresso pelos gestos, olhares e silêncios que ensaiam.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a mulher incorpora o sentimento de culpa e age com apatia, como no mito bíblico da serpente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a dissimulação e a malícia fazem parte do repertório feminino nos espaços público e íntimo.",
      "file": null,
      "isCorrect": false
    }
  ]
}