{
  "year": 2016,
  "title": "Questão 127 da prova azul do segundo dia do Enem 2016 Segunda Aplicação",
  "index": 127,
  "discipline": "linguagens",
  "language": null,
  "context": "Certa vez, eu jogava uma partida de sinuca, e só havia a bola sete na mesa. De modo que a mastiguei lentamente saboreando-lhe os bocados com prazer. Refiro-me à refeição que havia pedido ao garçom. Dei-lhe duas tacadas na cara. Estou me referindo à bola. Em seguida, sai montando nela e a égua, de que estou falando agora, chegou calmamente à fazenda de minha mãe. Fui encontrá-la morta na mesa, meu irmão comia-lhe uma perna com prazer e ofereceu-me um pedaço: “Obrigado”, disse eu, “já comi galinha no almoço”.\nLogo em seguida, chegou minha mulher e deu-me na cara. Um beijo, digo. Dei-lhe um abraço. Fazia calor. Daí a pouco minha camisa estava inteiramente molhada. Refiro-me a que estava na corda secando, quando começou a chover. Minha sogra apareceu para apanhar a camisa.\nNão tive remédio senão esmagá-la com o pé. Estou falando da barata que ia trepando na cadeira. Malaquias, meu primo, vivia com uma velha de oitenta anos. A velha era sua avó, esclareço.\nMalaquias tinha dezoito filhos, mas nunca se casou. Isto é, nunca se casou com uma mulher que durasse mais de um ano. Agora, sentado à nossa frente, Malaquias fura o coração com uma faca. Depois corta as pernas e o sangue do porco enche a bacia.\nNos bons tempos passeávamos juntos. Eu tinha um carro. Malaquias tinha uma namorada. Um dia rolou a ribanceira. Me refiro a Malaquias. Entrou pela pretoria adentro arrebentando porta e parou resfolegante junto do juiz pálido de susto. Me refiro ao carro. E a Malaquias.\n\n                                                  FERNANDES, M. Trinta anos de mim mesmo. São Paulo: Abril Cultural, 1973.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Nesse texto, o autor reorienta o leitor no processo de leitura, usando como recurso expressões como “refirome/me refiro”, “estou me referindo”, “de que estou falando agora”, “digo”, “estou falando da”, “esclareço”, “isto é”. Todas elas são expressões linguísticas introdutoras de paráfrases, que servem para",
  "alternatives": [
    {
      "letter": "A",
      "text": "confirmar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "contradizer.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "destacar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "retificar.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "sintetizar.",
      "file": null,
      "isCorrect": false
    }
  ]
}