{
  "year": 2014,
  "title": "Questão 131 - ENEM 2014",
  "index": 131,
  "discipline": "linguagens",
  "language": null,
  "context": "Contam, numa anedota, que certo dia Rui Barbosa saiu às ruas da cidade e se assustou com a quantidade de erros existentes nas placas das casas comerciais e que, diante disso, resolveu instituir um prêmio em dinheiro para o comerciante que tivesse o nome de seu estabelecimento grafado corretamente. Dias depois, Rui Barbosa saiu à procura do vencedor. Satisfeito, encontrou a placa vencedora: “Alfaiataria Águia de Ouro”. No momento da entrega do prêmio, ao dizer o nome da alfaiataria, Rui Barbosa foi interrompido pelo alfaiate premiado, que disse: \n— Sr. Rui, não é “águia de ouro”; é “aguia de ouro”!\n\n                                                  O caráter político do ensino de língua portuguesa no Brasil. Disponível em:\nhttp://rosabe.sites.uol.com.br. Acesso em: 2 ago. 2012.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "A variação linguística afeta o processo de produção dos sentidos no texto. No relato envolvendo Rui Barbosa, o emprego das marcas de variação objetiva",
  "alternatives": [
    {
      "letter": "A",
      "text": "evidenciar a importância de marcas linguísticas valorizadoras da linguagem coloquial.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "demonstrar incômodo com a variedade característica de pessoas pouco escolarizadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "estabelecer um jogo de palavras a fim de produzir efeito de humor.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "criticar a linguagem de pessoas originárias de fora dos centros urbanos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "estabelecer uma política de incentivo à escrita correta das palavras.",
      "file": null,
      "isCorrect": false
    }
  ]
}