{
    "title": "Questão 124 - ENEM 2013",
    "index": 124,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "Tudo no mundo começou com um sim. Uma molécula disse sim a outra molécula e nasceu a vida. Mas antes da pré-história havia a pré-história da pré-história e havia o nunca e havia o sim. Sempre houve. Não sei o quê, mas sei que o universo jamais começou.  \n\\[…\\]  \nEnquanto eu tiver perguntas e não houver resposta continuarei a escrever. Como começar pelo início, se as coisas acontecem antes de acontecer? Se antes da pré- pré-história já havia os monstros apocalípticos? Se esta história não existe, passará a existir. Pensar é um ato. Sentir é um fato. Os dois juntos — sou eu que escrevo o que estou escrevendo. \\[…\\] Felicidade? Nunca vi palavra mais doida, inventada pelas nordestinas que andam por aí aos montes.  \nComo eu irei dizer agora, esta história será o resultado de uma visão gradual — há dois anos e meio venho aos poucos descobrindo os porquês. É visão da iminência de. De quê? Quem sabe se mais tarde saberei. Como que estou escrevendo na hora mesma em que sou lido. Só não inicio pelo fim que justificaria o começo — como a morte parece dizer sobre a vida — porque preciso registrar os fatos antecedentes.\n\nLISPECTOR, C. A hora da estrela. Rio de Janeiro: Rocco, 1998 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A elaboração de uma voz narrativa peculiar acompanha a trajetória literária de Clarice Lispector, culminada com a obra A hora da estrela, de 1977, ano da morte da escritora. Nesse fragmento, nota-se essa peculiaridade porque o narrador",
    "alternatives": [
        {
            "letter": "A",
            "text": "Observa os acontecimentos que narra sob uma ótica distante, sendo indiferente aos fatos e às personagens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Relata a história sem ter tido a preocupação de investigar os motivos que levaram aos eventos que a compõem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Revela-se um sujeito que reflete sobre questões existenciais e sobre a construção do discurso.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Admite a dificuldade de escrever uma história em razão da complexidade para escolher as palavras exatas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Propõe-se a discutir questões de natureza filosófica e metafísica, incomuns na narrativa de ficção.",
            "file": null,
            "isCorrect": false
        }
    ]
}