{
  "year": 2016,
  "title": "Questão 116 - ENEM 2016",
  "index": 116,
  "discipline": "linguagens",
  "language": null,
  "context": "Esaú e Jacó\n \nOra, aí está justamente a epígrafe do livro, se eu lhe quisesse pôr alguma, e não me ocorresse outra. Não é somente um meio de completar as pessoas da narração com as ideias que deixarem, mas ainda um par de Lunetas para que o leitor do Iivro penetre o que for menos claro ou totalmente escuro.\nPor outro lado, há proveito em irem as pessoas da minha história colaborando nela, ajudando o autor, por uma Iei de solidariedade, espécie de troca de serviços, entre o enxadrista e os seus trabalhos.\nSe aceitas a comparação, distinguirás o rei e a dama, o bispo e o cavalo, sem que o cavalo possa fazer de torre, nem a torre de peão. Há ainda a diferença da cor, branca e preta, mas esta não tira o poder da marcha de cada peça, e afinal umas e outras podem ganhar a partida, e assim vai o mundo.\n\n                                                  ASSIS, M. Obra completa. Rio de Janeiro: Nova Aguilar, 1964 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O fragmento do romance Esaú e Jacó mostra como o narrador concebe a leitura de um texto literário. Com base nesse trecho, tal leitura deve levar em conta",
  "alternatives": [
    {
      "letter": "A",
      "text": "o leitor como peça fundamental na construção dos sentidos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "a luneta como objeto que permite ler melhor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "o autor como único criador de significados.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "o caráter de entretenimento da literatura.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a solidariedade de outros autores.",
      "file": null,
      "isCorrect": false
    }
  ]
}