{
    "title": "Questão 37 - ENEM 2019",
    "index": 37,
    "year": 2019,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Na semana passada, os alunos do colégio do meu filho se mobilizaram, através do Twitter, para não comprarem na cantina da escola naquele dia, pois acharam o preço do pão de queijo abusivo São adolescentes. Quase senhores das novas tecnologias, transitam nas redes sociais, varrem o mundo através dos teclados dos celulares, iPads e se organizam para fazer um movimento pacífico de não comprar lanches por um dia. Foi parar na TV e em muitas páginas da internet.\n \nGOMES, A. A revolução silenciosa e o Impacto na sociedade das\nredes sociais. Disponível em: www. hsm.com.br.\nAcesso em: 31 jul. 2012\n \nO texto aborda a temática das tecnologias da informação e comunicação, especificamente o uso de redes sociais. Muito se debate acerca dos benefícios e malefícios do uso desses recursos e, nesse sentido, o texto",
    "alternatives": [
        {
            "letter": "A",
            "text": "Aborda a discriminação que as redes sociais sofrem de outros meios de comunicação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Mostra que as reivindicações feitas nas redes sociais não têm impacto fora da internet.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Expõe a possibilidade de as redes sociais favorecem comportamentos e manifestações violentos dos adolescentes que nela se relacionam.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Trata as redes sociais como modo de agregar e empoderar grupos de pessoas, que se unem em prol de causas próprias ou de mudanças sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Evidencia que as redes sociais são usadas inadequadamente pelos adolescentes, que, imaturos, não utilizam a ferramenta como forma de mudança social.",
            "file": null,
            "isCorrect": false
        }
    ]
}