{
    "title": "Questão 24 - ENEM 2011",
    "index": 24,
    "year": 2011,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A introdução de novas tecnologias desencadeou uma série de efeitos sociais que afetaram os trabalhadores e sua organização. O uso de novas tecnologias trouxe a diminuição do trabalho necessário que se traduz na economia líquida do tempo de trabalho, uma vez que, com a presença da automação microeletrônica, começou a ocorrer a diminuição dos coletivos operários e uma mudança na organização dos processos de trabalho.\n\n**Revista Eletrônica de Geografia Y Ciências Sociales.**  \nUniversidad de Barcelona. Nº 170(9), 1 ago. 2004.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A utilização de novas tecnologias tem causado inúmeras alterações no mundo do trabalho. Essas mudanças são observadas em um modelo de produção caracterizado",
    "alternatives": [
        {
            "letter": "A",
            "text": "Pelo uso intensivo do trabalho manual para desenvolver produtos autênticos e personalizados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Pelo ingresso tardio das mulheres no mercado de trabalho no setor industrial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Pela participação ativa das empresas e dos próprios trabalhadores no processo de qualificação laboral.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Pelo aumento na oferta de vagas para trabalhadores especializados em funções repetitivas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Pela manutenção de estoques de larga escala em função da alta produtividade.",
            "file": null,
            "isCorrect": false
        }
    ]
}