{
    "title": "Questão 26 - ENEM 2010",
    "index": 26,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "I — Para consolidar-se como governo, a República precisava eliminar as arestas, conciliar-se com o passado monarquista, incorporar distintas vertentes do republicanismo. Tiradentes não deveria ser visto como herói republicano radical, mas sim como herói cívico-religioso, como mártir, integrador, portador da imagem do povo inteiro.\n\nCARVALHO, J. M. C. A formação das almas: O imaginário da República no Brasil.  \nSão Paulo: Companhia das Letras, 1990\n\nI — Ei-lo, o gigante da praça, / O Cristo da multidão!\n\nÉ Tiradentes quem passa / Deixem passar o Titão.\n\nALVES, C. Gonzaga ou a revolução de Minas. In: CARVALHO, J. M. C. A formação das almas.  \nO imaginário da República no Brasil. São Paulo: Companhia das Letras, 1990.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A 1ª República brasileira, nos seus primórdios, precisava constituir uma figura heroica capaz de congregar diferenças e sustentar simbolicamente o novo regime. Optando pela figura de Tiradentes, deixou de lado figuras como Frei Caneca ou Bento Gonçalves. A transformação do inconfidente em herói nacional evidencia que o esforço de construção de um simbolismo por parte da República estava relacionado",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ao caráter nacionalista e republicano da Inconfidência, evidenciado nas ideias e na atuação de Tiradentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "À identificação da Conjuração Mineira como o movimento precursor do positivismo brasileiro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ao fato de a proclamação da República ter sido um movimento de poucas raízes populares, que precisava de legitimação.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "À semelhança física entre Tiradentes e Jesus, que proporcionaria, a um povo católico como o brasileiro, uma fácil identificação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ao fato de Frei Caneca e Bento Gonçalves terem liderado movimentos separatistas no Nordeste e no Sul do país.",
            "file": null,
            "isCorrect": false
        }
    ]
}