{
    "title": "Questão 1 - ENEM 2021",
    "index": 1,
    "year": 2021,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "We are now a nation obsessed with the cult of celebrity. Celebrities have replaced the classic notion of the hero. But instead of being respected for talent, courage or intelligence, it is money, style and image the deciding factors in what commands respect. Image is evrything. Their image is painstakingly constructed by a multitude of different image consultants to carve out the most profitable celebrity they can. Then society is right behind them, believing in evrything that celebrity believes in.  \nCompanies know that people will buy a product if a celebrity has too. It is as if the person buying the product feels that they now have some kind of connection with the celebrity and that some of their perceived happiness will now be passed onto the consumer. So to look at it one way, the cult of celebrity is really nothing more than a sophisticated marketing scheme. Celeebrities though cannot be blamed for all negative aspects of society. In reality society is to blame. We are the people who seemed to have lost the ability to think for ourselves. I suppose it’s easier to be told what to think, rather than challenging what we are told. The reason we are swamped by celebrity is because there is a demand for it.\n\nDisponível em: www.pitlanemagazine.com  \nAcesso em: 7 dez.2017 (adaptado)",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O texto, que aborda questões referentes ao tema do culto à cebebridade, tem o objetivo de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Destacar os mérios das celebridades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Criticar o consumismo das celebridades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ressaltar a necessidade de reflexão dos fãs.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Culpar as celebridades pela obsessão dos fãs.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Valoriar o marketing pessoal das celebridades.",
            "file": null,
            "isCorrect": false
        }
    ]
}