{
    "title": "Questão 101 - ENEM 2012",
    "index": 101,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "E como manejava bem os cordéis de seus títeres, ou ele mesmo, títere voluntário e consciente, como entregava o braço, as pernas, a cabeça, o tronco, como se desfazia de suas articulações e de seus reflexos quando achava nisso conveniência. Também ele soubera apoderar-se dessa arte, mais artifício, toda feita de sutilezas e grosserias, de expectativa e oportunidade, de insolência e submissão, de silêncios e rompantes, de anulação e prepotência. Conhecia a palavra exata para o momento preciso, a frase picante ou obscena no ambiente adequado, o tom humilde diante do superior útil, o grosseiro diante do inferior, o arrogante quando o poderoso em nada o podia prejudicar. Sabia desfazer situações equívocas, e armar intrigas das quais se saía sempre bem, e sabia, por experiência própria, que a fortuna se ganha com uma frase, num dado momento, que este momento único, irrecuperável, irreversível, exige um estado de alerta para a sua apropriação.\n\nRAWET, S. O aprendizado. In: **Diálogo**. Rio de Janeiro: GRD, 1963 (fragmento).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No conto, o autor retrata criticamente a habilidade do personagem no manejo de discursos diferentes segundo a posição do interlocutor na sociedade. A crítica à conduta do personagem está centrada",
    "alternatives": [
        {
            "letter": "A",
            "text": "Na imagem do títere ou fantoche em que o personagem acaba por se transformar, acreditando dominar os jogos de poder na linguagem.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Na alusão à falta de articulações e reflexos do personagem, dando a entender que ele não possui o manejo dos jogos discursivos em todas as situações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "No comentário, feito em tom de censura pelo autor, sobre as frases obscenas que o personagem emite em determinados ambientes sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Nas expressões que mostram tons opostos nos discursos empregados aleatoriamente pelo personagem em conversas com interlocutores variados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "No falso elogio à originalidade atribuída a esse personagem, responsável por seu sucesso no aprendizado das regras de linguagem da sociedade.",
            "file": null,
            "isCorrect": false
        }
    ]
}