{
  "year": 2013,
  "title": "Questão 93 - ENEM 2013",
  "index": 93,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Adicciones y broncas: ¿Por qué dejé Facebook?\nPese al indudable éxito de la marea azul de Facebook, algunas personas optan por un mundo menos conectado. “Yo lo dejé porque era increíblemente adictivo y perdía muchísimo tiempo”, explica Sonia (nombre ficticio), una médica madrileña de 35 años. En cada visita los usuarios de la red suelen pasar 20 minutos en media. Las personas que deciden abandonar el lugar suelen argumentar parecidas razones: pérdida de tiempo, relaciones superficiales o falta de privacidad. La última parte es en la que la red social ha avanzado más, en gran parte obligada por las autoridades de diferentes países. Desde hace un tiempo, el usuario tiene más opciones sobre qué quiere compartir y con quién. “En mi caso hubo un motivo concreto, una bronca con un familiar muy cercano. Después del enfado, fui a excluirlo de la lista de amigos. Pero, en el momento de hacerlo, me sentí ridículo al reparar en lo enganchado que yo estaba a esa red y pensé que mejor me eliminaba a mí mismo. Suena a broma pero ocurrió así”, explica Alberto (nombre ficticio), que afirma que se mantiene en otras redes, como Twitter, por motivos laborales.\n\n                                                  NAVAS, J. A. Disponível em: www.elmundo.es. Acesso em: 21 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Por meio de depoimentos, o texto exemplifica as razões de alguns usuários do Facebook para abandonar essa rede social. Com relação a Alberto, nome fictício de uma das pessoas citadas, o abandono do Facebook ocorreu porque",
  "alternatives": [
    {
      "letter": "A",
      "text": "soube que investia vinte minutos diariamente na rede social.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "percebeu que a sua rotina começara a perder interesse.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "notou a dependência que tinha desenvolvido a essa rede.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "compreendeu que ele expunha a intimidade da sua família.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "descobriu a falta de utilidade da internet para conseguir emprego.",
      "file": null,
      "isCorrect": false
    }
  ]
}