{
    "title": "Questão 27 - ENEM 2021",
    "index": 27,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "![](https://enem.dev/2021/questions/27/bce50f89-8fb3-4929-8065-7c7710a91f39.png)\n\nA revolução estética brasiliense empurrou os designers de móveis dos anos 1950 e início dos 1960 para o novo. Induzidos a abandonar o gosto rebuscado pelo colonial, a trocar Ouro Preto por Brasília, eles criaram um mobiliário contemporâneo que ainda hoje vemos nas lojas e nas salas de espera de consultórios e escritórios, Colada no uso de madeiras nobres, como o jacarandá e a peroba, e em materiais de revestimento como o couro e a palhinha, desenvolveu-se uma tendência feita de linhas retas e curvas suaves, nos moldes da capital no Cerrado.\n\nCHAVES, D. Disponível em: www.veja.abril.com.br. Acesso em: 29 jul. 2010.",
    "files": [
        "https://enem.dev/2021/questions/27/bce50f89-8fb3-4929-8065-7c7710a91f39.png"
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Na reportagem sobre os 50 anos de Brasília, de Débora Chaves, com a reprodução fotográfica de cadeiras e poltronas de Sérgio Rodrigues, verifica-se que os elementos da estética brasiliense",
    "alternatives": [
        {
            "letter": "A",
            "text": "Aparecem definidos nas linhas retas dos objetos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Expressam o desenho rebuscado por meio das linhas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Mostram a expressão assimétrica das linhas curvas suaves.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Apontam a unidade de matéria-prima utilizada em sua fabricação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Surgem na simplificação das informação visuais de cada composição.",
            "file": null,
            "isCorrect": true
        }
    ]
}