{
    "title": "Questão 117 - ENEM 2016",
    "index": 117,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Você pode não acreditar**\n\nVocê pode não acreditar: mas houve um tempo em que os leiteiros deixavam as garrafinhas de leite do lado de fora das casas, seja ao pé da porta, seja na janela.  \nA gente ia de uniforme azul e branco para o grupo, de manhãzinha, passava pelas casas e não ocorria que alguém pudesse roubar aquilo.  \nVocê pode não acreditar: mas houve um tempo em que os padeiros deixavam o pão na soleira da porta ou na janela que dava para a rua. A gente passava e via aquilo como uma coisa normal.  \nVocê pode não acreditar: mas houve um tempo em que você saía à noite para namorar e voltava andando pelas ruas da cidade, caminhando displicentemente, sentindo cheiro de jasmim e de alecrim, sem olhar para trás, sem temer as sombras.  \nVocê pode não acreditar: houve um tempo em que as pessoas se visitavam airosamente. Chegavam no meio da tarde ou à noite, Contavam casos, tomavam café, falavam da saúde, tricotavam sobre a vida alheia e voltavam de bonde às suas casas.  \nVocê pode não acreditar: mas houve um tempo em que o namorado primeiro ficava andando com a moça numa rua perto da casa dela, depois passava a namorar no portão, depois tinha ingresso na sala da família. Era sinal de que já estava praticamente noivo e seguro.  \nHouve um tempo em que havia tempo.  \nHouve um tempo.\n\nSANT’ANNA, A. R. **Estado de Minas**. 5 maio 2013 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Nessa crônica, a repetição do trecho “Você pode não acreditar: mas houve um tempo em que…” configura-se como uma estratégia argumentativa que visa",
    "alternatives": [
        {
            "letter": "A",
            "text": "Surpreender o leitor com a descrição do que as pessoas faziam durante o seu tempo livre antigamente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Sensibilizar o leitor sobre o modo como as pessoas se relacionavam entre si num tempo mais aprazível.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Advertir o leitor mais jovem sobre o mau uso que se faz do tempo nos dias atuais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Incentivar o leitora organizar melhor o seu tempo sem deixar de ser nostálgico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Convencer o leitor sobre a veracidade de fatos relativos à vida no passado.",
            "file": null,
            "isCorrect": false
        }
    ]
}