{
    "title": "Questão 28 - ENEM 2009",
    "index": 28,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Uma pesquisadora deseja reflorestar uma área de mata ciliar quase que totalmente desmatada. Essa formação vegetal é um tipo de floresta muito comum nas margens de rios dos cerrados no Brasil central e, em seu clímax, possui vegetação arbórea perene e apresenta dossel fechado, com pouca incidência luminosa no solo e nas plântulas. Sabe-se que a incidência de luz, a disponibilidade de nutrientes e a umidade do solo são os principais fatores do meio ambiente físico que influenciam no desenvolvimento da planta. Para testar unicamente os efeitos da variação de luz, a pesquisadora analisou, em casas de vegetação com condições controladas, o desenvolvimento de plantas de 10 espécies nativas da região desmatada sob quatro condições de luminosidade: uma sob sol pleno e as demais em diferentes níveis de sombreamento. Para cada tratamento experimental, a pesquisadora relatou se o desenvolvimento da planta foi bom, razoável ou ruim, de acordo com critérios específicos. Os resultados obtidos foram os seguintes:\n\n![](https://enem.dev/2009/questions/28/d003c721-13f1-4ef4-8cca-6b37a1312ee3.png)",
    "files": [
        "https://enem.dev/2009/questions/28/d003c721-13f1-4ef4-8cca-6b37a1312ee3.png"
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "Para o reflorestamento da região desmatada,",
    "alternatives": [
        {
            "letter": "A",
            "text": "A espécie 8 é mais indicada que a 1, uma vez que aquela possui melhor adaptação a regiões com maior incidência de luz.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Recomenda-se a utilização de espécies pioneiras, isto é, aquelas que suportam alta incidência de luz, como as espécies 2, 3 e 5.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Sugere-se o uso de espécies exóticas, pois somente essas podem suportar a alta incidência luminosa característica de regiões desmatadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Espécies de comunidade clímax, como as 4 e 7, são as mais indicadas, uma vez que possuem boa capacidade de aclimatação a diferentes ambientes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "É recomendado o uso de espécies com melhor desenvolvimento à sombra, como as plantas das espécies 4, 6, 7, 9 e 10, pois essa floresta, mesmo no estágio de degradação referido, possui dossel fechado, o que impede a entrada de luz.",
            "file": null,
            "isCorrect": false
        }
    ]
}