{
    "title": "Questão 133 - ENEM 2016",
    "index": 133,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Lições de motim**\n\n**DONA COTINHA** – É claro! Só gosta de solidão quem nasceu pra ser solitário. Só o solitário gosta de solidão. Quem vive só e não gosta da solidão não é um solitário, é só um desacompanhado. (A reflexão escorrega lá pro fundo da alma.) Solidão é vocação, besta de quem pensa que é sina. Por isso, tem de ser valorizada. E não é qualquer um que pode ser solitário, não. Ah, mas não é mesmo! É preciso ter competência pra isso. (De súbito, pedagógica, volta-se para o homem.) É como poesia, sabe, moço? Tem de ser recitada em voz alta, que é pra gente sentir o gosto. (FAZ UMA PAUSA.) Você gosta de poesia? (O HOMEM TORNA A SE DEBATER. A VELHA INTERROMPE O DISCURSO E VOLTA A LHE DAR AS COSTAS, COMO SEMPRE, IMPASSÍVEL. O HOMEM, MAIS UMA VEZ, CANSADO, DESISTE.) Bem, como eu ia dizendo, pra viver bem com a solidão temos de ser proprietários dela e não inquilinos, me entende? Quem é inquilino da solidão não passa de um abandonado. É isso aí.\n\nZORZETTI, H. **Lições de motim**. Goiânia: Kelps, 2010 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Nesse trecho, o que caracteriza Lições de motim como texto teatral?",
    "alternatives": [
        {
            "letter": "A",
            "text": "O tom melancólico presente na cena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "As perguntas retóricas da personagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A interferência do narrador no desfecho da cena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O uso de rubricas para construir a ação dramática.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "As analogias sobre a solidão feitas pela personagem.",
            "file": null,
            "isCorrect": false
        }
    ]
}