{
  "year": 2012,
  "title": "Questão 92 - ENEM 2012",
  "index": 92,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Home is where the heart is\nThe heart of psychosocial care is to be found in the home and it is here that the main trust of external efforts to improve the wellbeing of vulnerable children must be directed. The best way to support the wellbeing of young children affected by HIV/AIDS is to strengthen and reinforce the circles of care that surround children. Some children — especially those living outside families, on the streets or institutions, with chronically ill caregivers, and orphans — are more vulnerable and especially require psychosocial care and support. However, this social support needs to be provided in family settings, with the same characteristics of commitment, stability, and individualized affectionate care. The primary aim of all psychosocial support programmes should be an encouraging and enabling family support, including foster care, and placing and maintaining young children in stable and affectionate family environments. Only secondarily should direct services be provided to affected children.\n\n                                                  RICHTER, L.; FOSTER, G.; SHERR, L. Where the heart is: meeting the psychosocial needs of young children in the context of HIV/AIDS. Holanda: Bernard van Leer Foundation, 2006 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Ao tratar dos problemas psicossociais dos portadores do vírus HIV/AIDS, o texto argumenta que",
  "alternatives": [
    {
      "letter": "A",
      "text": "as crianças em ambiente familiar enfrentam melhor a doença.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "o suporte das instituições traz mais benefícios que o familiar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "as famílias dos portadores do HIV aprendem umas com as outras.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a recuperação dos portadores do vírus HIV exige internamento.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o tratamento dos pacientes depende de financiamento externo.",
      "file": null,
      "isCorrect": false
    }
  ]
}