{
    "title": "Questão 6 - ENEM 2018",
    "index": 6,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "“A Declaração Universal dos Direitos Humanos está completando 70 anos em tempos de desafios crescentes, quando o ódio, a discriminação e a violência permanecem vivos”, disse a diretora-geral da Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco), Audrey Azoulay.  \n“Ao final da Segunda Guerra Mundial, a humanidade inteira resolveu promover a dignidade humana em todos os lugares e para sempre. Nesse espírito, as Nações Unidas adotaram a Declaração Universal dos Direitos Humanos como um padrão comum de conquistas para todos os povos e todas as nações”, disse Audrey.  \n“Centenas de milhões de mulheres e homens são destituídos e privados de condições básicas de subsistência e de oportunidades. Movimentos populacionais forçados geram violações aos direitos em uma escala sem precedentes. A Agenda 2030 para o Desenvolvimento Sustentável promete não deixar ninguém para trás – e os direitos humanos devem ser o alicerce para todo o progresso.”  \nSegundo ela, esse processo precisa começar o quanto antes nas carteiras das escolas. Diante disso, a Unesco lidera a educação em direitos humanos para  \nassegurar que todas as meninas e meninos saibam seus direitos e os direitos dos outros.\n\nDisponível em: https://nacoesunidas.org. Acesso em: 3 abr. 2018 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Defendendo a ideia de que “os direitos humanos devem ser o alicerce para todo o progresso”, a diretora-geral da Unesco aponta, como estratégia para atingir esse fim, a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Inclusão de todos na Agenda 2030.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Extinção da intolerância entre os indivíduos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Discussão desse tema desde a educação básica.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Conquista de direitos para todos os povos e nações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Promoção da dignidade humana em todos os lugares.",
            "file": null,
            "isCorrect": false
        }
    ]
}