{
    "title": "Questão 94 - ENEM 2015",
    "index": 94,
    "year": 2015,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**How fake images change our memory and behaviour**\n\nFor decades, researchers have been exploring just how unreliable our own memories are. Not only is memory fickle when we access it, but it’s also quite easily with subverted and rewritten. Combine this susceptibility with modern image-editing software at our fingertips like Photoshop, and it’s a recipe for disaster. In a world where we can witness news and world events as they unfold, fake images surround us, and our minds accept these pictures as real, and remember them later. These fake memories don’t just distort how we see our past, they affect our current and future behaviour too – from what we eat, to how we protest and vote. The problem is there’s virtually nothing we can do to stop it.\n\nOld memories seem to be the easiest to manipulate. In one study, subjects were showed images from their childhood. Along with real images, researchers snuck in manipulated photographs of the subject taking a hotair balloon ride with his or her family. After seeing those images, 50% of subjects recalled some part of that hot-air balloon ride – though the event was entirely made up.\n\nEVELETH, R. Disponível em: www.bbc.com. Acesso em: 16 jan. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A reportagem apresenta consequências do uso de novas tecnologias para a mente humana. Nesse contexto, a memória das pessoas é influenciada pelo(a):",
    "alternatives": [
        {
            "letter": "A",
            "text": "Alteração de imagens.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Exposição ao mundo virtual.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Acesso a novas informações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Fascínio por softwares inovadores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Interferência dos meios de comunicação.",
            "file": null,
            "isCorrect": false
        }
    ]
}