{
    "title": "Questão 16 - ENEM 2020",
    "index": 16,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Fomos falar com o tal encarregado, depois com um engenheiro, depois com um supervisor que mandou chamar um engenheiro da nossa companhia, Esses homens são da sua companhia, engenheiro, ele falou, estão pedindo a conta. A companhia está empenhada nessa ponte, gente, falou o engenheiro, vocês não podem sair assim sem mais nem menos. Tinha uma serra circular cortando uns caíbros ali perto, então só dava pra falar quando a serra parava, e aquilo foi dando nos nervos.\n\nFalei que a gente tinha o direito de sair quando a gente quisesse, e pronto. Nisso encostou em sujeito de paletó mas sem gravata, o engenheiro continuou falando e a serra cortando. Quando ele parou de falar, 50 Volts aproveitou uma parada da serra e falou que a gente não era bicho pra trabalhar daquele jeito; daí o supervisor falou que, se era falta de mulher, eles davam um jeito. O engenheiro falou que tinha mais de vinte companhias trabalhando na ponte, a maioria com prejuízo, porque era mais uma questão de honra, a gente tinha de acabar a ponte, a nossa companhia nunca ia esquecer nosso trabalho ali naquela ponte, um orgulho nacional.\n\nPELLEGRINI, D. A maior ponte do mundo. In:\n\n**Melhores contos**. São Paulo: Global, 2005.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "As reivindicações dos operários, quanto às condições aviltantes de trabalho a que são submetidos, recebem algumas tentativas de neutralização dos representantes do empregador, das quais a mais forte é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Sequência da atribuição de responsabilidades e de poder decisório a terceiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Solicitação em nome dos prejuízos e compromissos para entrega da obra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Intimidação pela discreta presença de um agente de segurança na cena.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Promessa de imediato atendimento da carência sexual dos operários.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apelo pela identificação com a empresa extensiva ao amor patriótico.",
            "file": null,
            "isCorrect": true
        }
    ]
}