{
  "year": 2012,
  "title": "Questão 28 - ENEM 2012",
  "index": 28,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Seria até engraçado, se não fosse trágico, porque na hora que a pessoa tem uma doença, ela fica se achando responsável por ter a doença. E se você pegar na história da medicina, sempre foi feito isso ― os que tinham lepra eram considerados ímpios; tinham lepra porque não eram tementes a Deus, porque não eram homens e mulheres que tinham uma vida religiosa. Os tuberculosos, no início do século, na epidemia de tuberculose na Europa inteira, aqui em São Paulo, no Brasil todo, eram pessoas devassas, jovens devassos. Com a Aids nós vimos a mesma coisa. Quem tinha Aids, quem eram? Eram os promíscuos e os viciados em drogas, não é?\n\n                                                  Entrevista de Dráuzio Varella no programa Roda Viva em 30 ago. 2004. Disponível em: www.rodaviva.fapesp.br. Acesso em: 30 jan. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Dráuzio Varella discute a associação entre doença e costumes cotidianos. De acordo com o argumento apresentado, essa associação indica",
  "alternatives": [
    {
      "letter": "A",
      "text": "a culpabilização de hábitos considerados como desregrados, adequando comportamentos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "o desejo de estender a qualidade de vida, controlando as populações mais jovens.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "a classificação dos grupos de risco, buscando impedir o contágio.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a diminuição da fé religiosa, na modernidade, rejeitando a vida celibatária.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o desenvolvimento da medicina, propondo terapêuticas que melhorem a vida do doente.",
      "file": null,
      "isCorrect": false
    }
  ]
}