{
    "title": "Questão 2 - ENEM 2019",
    "index": 2,
    "year": 2019,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Millennials: Así es la generación que ya no recuerda**  \n**cómo era el mundo sin Internet**\n\nAlgunos los llaman generación Y, otros “Millennials”, generación del milenio o incluso “Echo Boomers”.  \nNacieron y crecieron en una era de rápido desarrollo de las nuevas tecnologías, y casi no recuerdan cómo era el mundo sin Internet.  \nSon idealistas, impacientes y están bien preparados académicamente. Muchos de ellos han tenido oportunidad de viajar por el mundo a una edad temprana,  \nde estudiar en las mejores universidades y de trabajar en empresas multinacionales y extranjeras.  \nLa generación Y se compone de este tipo de personas que quieren todo a la vez. No están dispuestos a soportar un trabajo poco interesante y rutinario, no quieren dejar las cosas buenas para luego. Lo que sí quieren es dejar su huella en la historia, vivir una vida interesante, formar parte de algo grande, crecer y desarrollarse, cambiar el mundo que les rodea, y no solo ganar dinero.\n\nDisponível em: https://actualidad.rt.com. Acesso em: 4 dez. 2018.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O texto aponta características e interesses da “Geração Y”. Nele, a expressão dejar su huella refere-se a um dos desejos dessa geração, que é o de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Conhecer diferentes lugares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Fazer a diferença no mundo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Aproveitar todas as oportunidades.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Obter uma formação acadêmica de excelência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Conquistar boas colocações no mundo do trabalho.",
            "file": null,
            "isCorrect": false
        }
    ]
}