{
    "title": "Questão 20 - ENEM 2017",
    "index": 20,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**Declaração de amor**\n\nEsta é uma confissão de amor: amo a língua portuguesa. Ela não é fácil. Não é maleável. \\[…\\] A língua portuguesa é um verdadeiro desafio para quem escreve. Sobretudo para quem escreve tirando das coisas e das pessoas a primeira capa de superficialismo.\n\nÀs vezes ela reage diante de um pensamento mais c omplicado. As vezes se assusta com o imprevisível de uma frase. Eu gosto de manejá-la – Como gostava de estar montada num cavalo e guiá-lo pelas rédeas, às vezes a galope. Eu queria que a língua portuguesa chegasse ao máximo em minhas mãos. E este desejo todos os que escrevem têm. Um Camões e outros iguais não bastaram para nos dar para sempre uma herança de língua já feita. Todos nós que escrevemos estamos fazendo do túmulo do pensamento alguma coisa que lhe dê vida.\n\nEssas dificuldades, nós as temos. Mas não fale do encantamento de lidar com uma língua que não foi aprofundada. O que recebi de herança não me chega.\n\nSe eu fosse muda e também não pudesse escrever, e me perguntassem a que língua eu queria pertencer, eu diria. inglês, que é preciso e belo. Mas, como não nasci muda e pude escrever, tornou-se absolutamente claro para mim que eu queria mesmo era escrever em português. Eu até queria não ter aprendido outras línguas: só para que a minha abordagem do português fosse virgem e límpida.\n\nLISPECTOR, C. **A descoberta do mundo** Rio de Janeiro Rocco, 1999 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O trecho em que Clarice Lispector declara seu amor pela língua portuguesa, acentuando seu caráter patrimonial e Sua capacidade de renovação, é",
    "alternatives": [
        {
            "letter": "A",
            "text": "“A língua portuguesa é um verdadeiro desafio para quem escreve.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "“Um Camões e outros iguais não bastaram para nos dar para sempre uma herança de língua já feita.”",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "“Todos nós que escrevemos estamos fazendo do túmulo do pensamento alguma coisa que lhe dê Vida.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "“Mas não falei do encantamento de lidar com uma língua que não foi aprofundada.”",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "“Eu até queria não ter aprendido outras línguas: só para que a minha abordagem do português fosse Virgem e límpida.”",
            "file": null,
            "isCorrect": false
        }
    ]
}