{
    "title": "Questão 12 - ENEM 2023",
    "index": 12,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "Ainda daquela vez pude constatar a bizarrice dos costumes que constituíam as leis mais ou menos constantes do seu mundo: ao me aproximar, verifiquei que o Sr. Timóteo, gordo e suado, trajava um vestido de franjas e lantejoulas que pertencera a sua mãe. O corpete descia-lhe excessivamente justo na cintura, e aqui e ali rebentava através da costura um pouco da carne aprisionada, esgarçando a fazenda e tornando o prazer de vestir-se daquele modo uma autêntica espécie de suplício. Movia-se ele com lentidão, meneando todas as suas franjas e abanando-se vigorosamente com um desses leques de madeira de sândalo, o que o envolvia numa enjoativa onda de perfume. Não sei direito o que colocara sobre a cabeça, assemelhava-se mais a um turbante ou a um chapéu sem abas de onde saiam vigorosas mechas de cabelos alourados. Como era costume seu também, trazia o rosto pintado — e para isto, bem como para suas vestimentas, apoderara-se de todo o guarda-roupa deixado por sua mãe, também em sua época famosa pela extravagância com que se vestia — o que sem dúvida fazia sobressair-lhe o nariz enorme, tão característico da família Meneses.\n\nCARDOSO, L. Crónica da casa assassinada. São Paulo: Circulo do Livro, s.d.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Pela voz de uma empregada da casa, a descrição de um dos membros da família exemplifica a renovação da ficção urbana nos anos 1950, aqui observada na",
    "alternatives": [
        {
            "letter": "A",
            "text": "Opção por termos e expressões de sentido ambíguo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Crítica social inspirada pelo convívio com os patrões.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Descrição impressionista do fetiche do personagem.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Presença de um foco narrativo de caráter impreciso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ambiência de mistério das relações entre familiares.",
            "file": null,
            "isCorrect": false
        }
    ]
}