{
    "title": "Questão 17 - ENEM 2017",
    "index": 17,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**Textos e hipertextos: procurando o equilíbrio**\n\nHá um medo por parte dos pais e de alguns professores de as crianças desaprenderem quando navegam, medo de elas viciarem, de obterem informação não confiável, de elas se isolarem do mundo real, como se o computador fosse um agente do mal, um vilão. Esse medo é reforçado pela mídia, que costuma apresentar o computador como um agente negativo na aprendizagem e na socialização dos usuários. Nós sabemos que ninguém corre o risco de desaprender quando navega, seja em ambientes digitais ou em materiais impressos, mas é preciso ver o que se está aprendendo e algumas vezes interferir nesse processo a fim de otimizar ou orientar a aprendizagem, mostrando aos usuários outros temas, outros caminhos, outras possibilidades diferentes daquelas que eles encontraram sozinhos ou daquelas que eles costumam usar. É preciso, algumas vezes, negociar o uso para que ele não seja exclusivo, uma vez que há outros meios de comunicação, outros meios de informação e outras alternativas de lazer. É uma questão de equilibrar e não de culpar.\n\nCOSCARELLI, C. V. **Linguagem em (Dis)curso**, n. 3, set.-dez. 2009.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A autora incentiva o uso da internet pelos estudantes, ponderando sobre a necessidade de orientação a esse uso, pois essa tecnologia",
    "alternatives": [
        {
            "letter": "A",
            "text": "Está repleta de informações confiáveis que constituem fonte única para a aprendizagem dos alunos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Exige dos pais e professores que proíbam seu uso abusivo para evitar que se torne um vício.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Tende a se tomar um agente negativo na aprendizagem e na socialização de crianças e jovens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Possibilita maior ampliação do conhecimento de mundo quando a aprendizagem é direcionada.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Leva ao isolamento do mundo real e ao uso exclusivo do computador se a navegação for desmedida.",
            "file": null,
            "isCorrect": false
        }
    ]
}