{
  "year": 2016,
  "title": "Questão 93 da prova azul do segundo dia do Enem 2016 Segunda Aplicação",
  "index": 93,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Mauritius: gender roles and statuses\nDivision of Labor by Gender. The economic success of industry has led to low unemployment rates. This has changed the workplace and home life as women joined the workforce. This industrialization also led to women being promoted faster. According to the Minister of Women, Family Welfare, and Child Development, a quarter of all managers are now women.\nWomen are the traditional homekeepers of the society. Between 1985 and 1991 the number of women working outside the home increased from 22 percent to 41 percent. With that trend continuing, hired housekeeping and child care have become relatively new and important industries.\nThe Relative Status of Women and Men. Historically, women have had subordinate roles in Mauritian society. However, the Constitution specifically prohibits discrimination based on sex, and women now have access to education, employment, and governmental services.\nIn March 1998 the Domestic Violence Act was passed. This gave greater protection and legal authority to combat domestic abuse. In that same year it also became a crime to abandon one’s family or pregnant spouse for more than two months. not to pay food support, or to engage in sexual harassment.\nWomen are underrepresented in the government. The National Assembly has seventy seats, of which women hold five.\n\n                                                  Disponível em: www.everyculture.com. Acesso em: 4 fev 2013.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Questões como o papel de homens e mulheres na sociedade contemporânea vêm sendo debatidas de diferentes pontos de vista, influenciados por valores culturais específicos de cada sociedade. No caso das Ilhas Maurício. esses valores sustentam a tomada de decisão em torno da",
  "alternatives": [
    {
      "letter": "A",
      "text": "importância do reconhecimento da presença feminina na estrutura familiar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "manutenção da igualdade entre mulheres e homens no trabalho.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "proteção legal da mulher contra atos discriminatórios.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "representatividade da mulher em cargos políticos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "representatividade da mulher em cargos políticos.",
      "file": null,
      "isCorrect": false
    }
  ]
}