{
    "title": "Questão 130 - ENEM 2015",
    "index": 130,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "Tudo era harmonioso, sólido, verdadeiro. No princípio. As mulheres, principalmente as mortas do álbum, eram maravilhosas. Os homens, mais maravilhosos ainda, ah, difícil encontrar família mais perfeita. _A nossa família_, dizia a bela voz de contralto da minha avó. _Na nossa família_, frisava, lançando em redor olhares complacentes, lamentando os que não faziam parte do nosso clã. \\[…\\]  \nQuando Margarida resolveu contar os _podres_ todos que que sabia naquela noite negra da rebelião, fiquei furiosa. \\[…\\]  \nÉ mentira, é mentira!, gritei tapando os ouvidos. Mas Margarida seguia em frente: tio Maximiliano se casou com a inglesa de cachos só por causa do dinheiro, não passava de um pilantra, a loirinha feiosa era riquíssima. Tia Consuelo? Ora, tia Consuelo chorava porque sentia falta de homem, ela queria homem e não Deus, ou o convento ou o sanatório. O dote era tão bom que o convento abriu-lhe as portas com loucura e tudo. “E tem mais uma coisa ainda, minha queridinha”, anunciou Margarida fazendo um agrado no meu queixo. Reagi com violência: uma agregada, uma cria e, ainda por cima, mestiça. Como ousava desmoralizar meus heróis?\n\nTELLES, L. F. **A estrutura da bolha de sabão**. Rio de Janeiro: Rocco, 1999.\n\nRepresentante da ficção contemporânea, a prosa de Lygia Fagundes Telles configura e desconstrói modelos sociais.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No trecho, a percepção do núcleo familiar descortina um(a):",
    "alternatives": [
        {
            "letter": "A",
            "text": "Convivência frágil ligando pessoas financeiramente dependentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Tensa hierarquia familiar equilibrada graças à presença da matriarca.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Pacto de atitudes e valores mantidos à custa de ocultações e hipocrisias.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Tradicional conflito de gerações protagonizado pela narradora e seus tios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Velada discriminação racial refletida na procura de casamentos com europeus.",
            "file": null,
            "isCorrect": false
        }
    ]
}