{
    "title": "Questão 12 - ENEM 2010",
    "index": 12,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A serraria construía ramais ferroviários que adentravam as grandes matas, onde grandes locomotivas com guindastes e correntes gigantescas de mais de 100 metros arrastavam, para as composições de trem, as toras que jaziam abatidas por equipes de trabalhadores que anteriormente passavam pelo local. Quando o guindaste arrastava as grandes toras em direção à composição de trem, os ervais nativos que existiam em meio às matas eram destruídos por este deslocamento.\n\nMACHADO P. P. **Lideranças do Contestado**. Campinas: Unicamp, 2004 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No início do século XX, uma série de empreendimentos capitalistas chegou à região do meio-oeste de Santa Catarina – ferrovias, serrarias e projetos de colonização. Os impactos sociais gerados por esse processo estão na origem da chamada Guerra do Contestado. Entre tais impactos, encontrava-se",
    "alternatives": [
        {
            "letter": "A",
            "text": "A absorção dos trabalhadores rurais como trabalhadores da serraria, resultando em um processo de êxodo rural.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O desemprego gerado pela introdução das novas máquinas, que diminuíam a necessidade de mão de obra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A desorganização da economia tradicional, que sustentava os posseiros e os trabalhadores rurais da região.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "A diminuição do poder dos grandes coronéis da região, que passavam disputar o poder político com os novos agentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O crescimento dos conflitos entre os operários empregados nesses empreendimentos e os seus proprietários, ligados ao capital internacional.",
            "file": null,
            "isCorrect": false
        }
    ]
}