{
  "year": 2012,
  "title": "Questão 97 - ENEM 2012",
  "index": 97,
  "discipline": "linguagens",
  "language": null,
  "context": "Buscar melhorar as habilidades de movimento, encarar as dificuldades que se apresentam em um jogo, propor-se a correr o risco de ganhar ou de perder são requisitos que tornam um jogador mais hábil a cada dia e um ser humano mais competente. Saber lidar com o erro e a derrota como processo de evolução para vencer e atingir metas é outro fator positivo da competição esportiva. Ao participar de um jogo acontece de se errar um arremesso, um chute a gol, um passe ao colega, mas pode-se dizer que é possível crescer através das falhas e da derrota, com as quais se aprende a superar as decepções e tirar proveito do erro como aprendizado para novas tentativas.\n\n                                                  BREGOLATO, R. A. Cultura corporal do esporte. São Paulo: Ícone, 2007 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "O esporte é um fenômeno social que pode ser praticado nos mais variados contextos. O texto o apresenta como uma forma de manifestação da atividade física que",
  "alternatives": [
    {
      "letter": "A",
      "text": "direciona para os riscos resultantes das situações vivenciadas no jogo, tendo em vista a necessidade de vitória.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "visa à performance e ao rendimento, pois exige resultados cada vez melhores dos atletas nele envolvidos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "valoriza os princípios de educação, colaboração e autonomia, numa perspectiva de crescimento pessoal.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "prioriza o espetáculo e o rendimento na competição esportiva, como processo de melhoria das habilidades.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "retrata a importância de vencer em uma situação de competição, como forma de aprimorar o aprendizado.",
      "file": null,
      "isCorrect": false
    }
  ]
}