{
  "year": 2014,
  "title": "Questão 103 da prova cinza do segundo dia do Enem 2014 Segunda Aplicação",
  "index": 103,
  "discipline": "linguagens",
  "language": null,
  "context": "O veneno do bem\nImagine que você cortou o rosto e, em vez de dar pontos, o seu médico passa uma supercola feita de sangue de boi e veneno de cascavel. Isso pode mesmo acontecer. Mas não se assuste. A história moderna das serpentes não tem nada a ver com o medo ancestral que inspiram. Para a ciência, elas guardam produtos utilíssimos nas glândulas letais. O mais recente é uma cola de pele genuinamente brasileira, que, segundo os testes já feitos, dá uma cicatrização perfeita.\nA descoberta pertence à equipe do professor Benedito Barraviera, da Universidade Estadual Paulista, em Botucatu. E não é a primeira feita no Brasil. Nos anos 1960, o médico Sérgio Ferreira, atual presidente da Sociedade Brasileira para o Progresso da Ciência, descobriu na jararaca uma molécula que em 1977 virou remédio contra a hipertensão.\n\n                                                  Disponível em: www.super.abril.com.br. Acesso em: 2 mar. 2012 (fragmento).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Nos diferentes textos, pode-se inferir, entre outras informações, quais são os objetivos de seu produtor e quem é seu público-alvo. No trecho, para aproximar-se do interlocutor, o autor",
  "alternatives": [
    {
      "letter": "A",
      "text": "emprega uma linguagem técnica de domínio do leitor",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "enfatiza informações importantes para a vida do leitor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "introduz o tema antecipando possíveis reações do leitor.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "explora um tema sobre o qual o leitor tem reconhecido interesse",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "apresenta ao leitor, de forma minuciosa, a descoberta dos médicos.",
      "file": null,
      "isCorrect": false
    }
  ]
}