{
    "title": "Questão 91 - ENEM 2016",
    "index": 91,
    "year": 2016,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "La Sala II de la Cámara de Casación Penal ordenó que Marcela y Felipe Noble Herrera, los hijos adoptivos de la duena de Clarín, se sometan “a la extracción directa, con o sin consentimiento, de mínimas muestras de sangre, saliva, piei, cabello u otras muestras biológicas” que les pertenezcan de “manera indubitable” para poder determinar si son hijos de desaparecidos. El tribunal, así, hizo lugar a un reclamo de las Abuelas de Plaza de Mayo y movió un casillero una causa judicial que ya lleva diez anos de indefinición. Sin embargo, simultáneamente, fijó un limite y sólo habilito la comparación de los perfiles genéticos de los jóvenes con el ADN de las familias de personas “detenidas o desaparecidas con certeza” hasta el 13 de mayo de 1976, en el caso de Marcela, y hasta el 7 de julio del mismo ano en el de Felipe. La obtención del material genético no será inmediata, ya que algunas de las partes apelarán y el tema inevitablemente desembocará a la Corte Suprema, que tendrá la palabra final sobre la discusión de fondo.  \n“Es una de cal y otra de arena, es querer quedar bien con Dios y con el diablo”, resumió la presidenta de Abuelas, Estela Carlotto, su primera impresión de la resolución que firmaron Guillermo Yacobucci, Luis García y Raúl Madueño. Aun así la evaluó como “un paso importante” porque determina que “sí o sí la extracción de sangre o de elementos que  \ncontengan ADN debe proceder”. “Lo que nos cayó mal”, acotó, es “la limitación” temporal que permitirá que la comparación se haga sólo con un grupo de familias. “Seguimos con la historia de que acá hay de primera y de segunda. Por qué todos los demás casos siempre se han comparado con el Banco (de Datos Genéticos) completo y en éste no?”, se preguntó.\n\nHAUSER, I. Disponível em: www.pagina12.com.ar. Acesso em: 30 maio 2016.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Nessa notícia, publicada no jornal argentino Página 12, citam-se comentários de Estela Carlotto, presidente da associação Abuelas de Plaza de Mayo, com relação a uma decisão do tribunal argentino. No contexto da fala, a expressão “una de cal y otra de arena” é utilizada para",
    "alternatives": [
        {
            "letter": "A",
            "text": "Referir-se ao fato de a decisão judicial não implicar a sua imediata aplicação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Destacar a inevitável execução da sentença.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ironizar a parcialidade da Justiça nessa ação",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Criticar a coleta compulsória do material genético.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Enfatizar a determinação judicial como algo consolidado.",
            "file": null,
            "isCorrect": false
        }
    ]
}