{
    "title": "Questão 65 - ENEM 2010",
    "index": 65,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "As misturas efervescentes, em pó ou comprimidos, são comuns para a administração de vitamina C ou de medicamentos para azia. Essa forma farmacêutica sólida foi desenvolvida para facilitar o transporte, aumentar a estabilidade de substâncias e, quando em solução, acelerar a absorção do fármaco pelo organismo.  \nAs matérias primas que atuam na efervescência são, em geral, o ácido tartárico ou ácido cítrico que reagem como um sal de caráter básico, como o bicarbonato de sódio (NaHCO3), quando em contato com a água. A partir do contato da mistura efervescente com a água, ocorre uma série de reações químicas simultâneas: liberação de íons, formação de ácido e liberação de gás carbônico – gerando a efervescência.  \nAs equações a seguir representam as etapas da reação da mistura efervescente na água, em que foram omitidos os estados de agregação dos reagentes, e H3A representa o ácido cítrico.  \nI – NaHCO3 → NA+ + HCO3  \nII – H2CO3 ↔H2O + CO2  \nIII – HCO3 + H+ ↔ H2CO3  \nIV – H3A ↔ 3H+ + A−",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A ionização, a dissociação iônica, a formação do ácido e a liberação do gás ocorrem, respectivamente, nas seguintes etapas:",
    "alternatives": [
        {
            "letter": "A",
            "text": "IV, I, II e III.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "I, IV, III e II.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "IV, III, I e II.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "I, IV, II e III.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "IV, I, III e II.",
            "file": null,
            "isCorrect": true
        }
    ]
}