{
    "title": "Questão 37 - ENEM 2023",
    "index": 37,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "O uso das redes sociais como forma de ampliar universos foi uma descoberta recente para o artista Wolney Fernandes, que começou a criar quando o ambiente em Goiás era mais árido em relação às artes visuais. “Hoje, ser diferente é uma potência e quem sabe o que quer com a própria arte encontra espaço”, diz. As colagens artísticas do goiano aparecem em capas de obras literárias pelo Brasil e exterior.\n\nDisponível em: https://opopular.com.br. Acesso em: 15 nov. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "O artista goiano Wolney Fernandes busca expor seu trabalho por meio de plataformas virtuais com o objetivo de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Dar suporte à técnica de colagem em Artes Visuais, contornando dificuldades práticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Aproximar-se da estética visual própria da editoração de obras artísticas, como capas de livros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Oferecer uma vitrine internacional para sua produção artística, a fim de dar mais visibilidade a suas obras.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Enfatizar o caráter original e inovador de suas criações artísticas, diferenciando-se das artes tradicionais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Trazer um sentido tecnológico às suas colagens, uma vez que as imagens artísticas são recorrentes nas redes sociais.",
            "file": null,
            "isCorrect": false
        }
    ]
}