{
    "title": "Questão 12 - ENEM 2018",
    "index": 12,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "        Deficientes visuais já podem ir a algumas salas de cinema e teatros para curtir, em maior intensidade, as atrações em cartaz. Quem ajuda na tarefa é o aplicativo Whatscine, recém-chegado ao Brasil e disponível para os sistemas operacionais iOS (Apple) ou Android (Google). Ao ser conectado à rede wi-fí de cinemas e teatros, o app sincroniza um áudio que descreve o que ocorre na tela  \nou no palco com o espetáculo em andamento: o usuário, então, pode ouvir a narração em seu celular.  \nO programa foi desenvolvido por pesquisadores da Universidade Carlos III, em Madri. “Na Espanha, 200 salas de cinema já oferecem o recurso e flimes de grandes estúdios já são exibidos com o recurso do Whatscine!”, diz o brasileiro Luis Mauch, que trouxe a tecnologia para o país. “No Brasil, já fechamos parceria com a São Paulo Companhia de Dança para adaptar os espetáculos deles! Isso já é um avanço. Concorda?”\n\nDisponível em: http://veja.abril.com.br. Acesso em: 25jun. 2014 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Por ser múltipla e apresentar peculiaridades de acordo com a intenção do emissor, a linguagem apresenta funções diferentes. Nesse fragmento, predomina a função referencial da linguagem, porque há a presença de elementos que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Buscam convencer o leitor, incitando o uso do aplicativo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Definem o aplicativo, revelando o ponto de vista da autora,.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Evidenciam a subjetividade, explorando a entonação emotiva.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Expõem dados sobre o aplicativo, usando linguagem denotativa.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Objetivam manter um diálogo com o leitor, recorrendo a uma indagação.",
            "file": null,
            "isCorrect": false
        }
    ]
}