{
    "title": "Questão 21 - ENEM 2019",
    "index": 21,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": null,
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Menina\nA máquina de costura avançava decidida sobre o pano, Que bonita que a mãe era, com os alfinetes na boca. Gostava de olhá-la calada, estudando seus gestos, enquanto recortava retalhos de pano com a tesoura. Interrompia às vezes seu trabalho, era quando a mãe precisava da tesoura. Admirava o jeito decidido da mãe ao cortar pano, não hesitava nunca, nem errava. A mãe sabia tanto! Tita chamava-a de ( ) como quem diz ( ). Tentava não pensar as palavras, mas sabia que na mesma hora da tentativa tinha-as pensado. Oh, tudo era tão difícil. A mãe saberia o que ela queria perguntar-lhe intensamente agora quase com fome depressa depressa antes de morrer, tanto que não se conteve e — Mamãe, o que é desquitada? — atirou rápida com uma voz sem timbre. Tudo ficou suspenso, se alguém gritasse o mundo acabava ou Deus aparecia — sentia Ana Lúcia. Era muito forte aquele instante, forte demais para uma menina, a mãe parada com a tesoura no ar, tudo sem solução podendo desabar a qualquer pensamento, a máquina avançando desgo – vernada sobre o vestido de seda brilhante espalhando luz luz luz.\nÂNGELO. I. Menina. In: A face horrível. São Paulo: Lazuli, 2017.\n \nEscrita na década de 1960, a narrativa põe em evidência uma dramaticidade centrada na",
    "alternatives": [
        {
            "letter": "A",
            "text": "Insinuação da lacuna familiar gerada pela ausência da figura paterna.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Associação entre a angústia da menina e a reação intempestiva da mãe.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Relação conflituosa entre o trabalho doméstico e a emancipação feminina.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Representação de estigmas sociais modulados pela perspectiva da criança.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Expressão de dúvidas existenciais intensificadas pela percepção do abandono.",
            "file": null,
            "isCorrect": false
        }
    ]
}