{
  "year": 2017,
  "title": "Questão 18 - ENEM 2017",
  "index": 18,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "O último refúgio da língua geral no Brasil\nNo coração da Floresta Amazônica é falada uma língua que participou intensamente da história da maior região do Brasil. Trata-se da língua geral, também conhecida como nheengatu ou tupi moderno. A língua geral foi ali mais falada que o próprio português, inclusive por não índios, até o ano de 1877. Alguns fatores contribuíram para o desaparecimento dessa língua de grande parte da Amazônia, como perseguições oficiais no século XVIII e a chegada maciça de falantes de português durante o ciclo da borracha, no século XIX. Língua-testemunho de um passado em que a Amazônia brasileira alargava seus territórios, a língua geral hoje é falada por mais de 6 mil pessoas, num território que se estende pelo Brasil, Venezuela e Colômbia. Em 2002, o município de São Gabriel da Cachoeira ficou conhecido por ter oficializado as três línguas indígenas mais usadas ali: o nheengatu, o baníua e o tucano. Foi a primeira vez que outras línguas, além do português, ascendiam à condição de línguas oficiais no Brasil. Embora a oficialização dessas línguas não tenha obtido todos os resultados esperados, redundou no ensino de nheengatu nas escolas municipais daquele município e em muitas escolas estaduais nele situadas. É fundamental que essa língua de tradição eminentemente oral tenha agora sua gramática estudada e que textos de diversas naturezas sejam escritos, justamente para enfrentar os novos tempos que chegaram.\n\n                                                  NAVARRO, E. Estudos Avançados, n. 26, 2012 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O esforço de preservação do nheengatu, uma língua que sofre com o risco de extinção, significa o reconhecimento de que",
  "alternatives": [
    {
      "letter": "A",
      "text": "as línguas de origem indígena têm seus próprios mecanismos de autoconservação.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "a construção da cultura amazônica, ao longo dos anos, constituiu-se, em parte, pela expressão em línguas de origem indígena.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "as ações políticas e pedagógicas implementadas até o momento são suficientes para a preservação da língua geral amazônica.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a diversidade do patrimônio cultural brasileiro, historicamente, tem se construído com base na unidade da língua portuguesa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "o Brasil precisa se diferenciar de países vizinhos, como Venezuela e Colômbia, por meio de um idioma comum na Amazônia brasileira.",
      "file": null,
      "isCorrect": false
    }
  ]
}