{
  "year": 2015,
  "title": "Questão 123 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 123,
  "discipline": "linguagens",
  "language": null,
  "context": "Vei, a Sol\nOra o pássaro careceu de fazer necessidade, fez e o herói ficou escorrendo sujeira de urubu. Já era de madrugadinha e o tempo estava inteiramente frio. Macunaíma acordou tremendo, todo lambuzado. Assim mesmo examinou bem a pedra mirim da ilhota para vê si não havia alguma cova com dinheiro enterrado. Não havia não. Nem a correntinha encantada de prata que indica pro escolhido, tesouro de holandês. Havia só as formigas jaquitaguas ruivinhas.\nEntão passou Caiuanogue, a estrela da manhã. Macunaíma já meio enjoado de tanto viver pediu pra ela que o carregasse pro céu.\nCaiuanogue foi se chegando porém o herói fedia muito. —Vá tomar banho! — ela fez. E foi-se embora. Assim nasceu a expressão “Vá tomar banho” que os brasileiros empregam se referindo a certos imigrantes europeus.\n\n                                                  ANDRADE, M. Macunaíma: o herói sem nenhum caráter. Rio de Janeiro: Agir, 2008.",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O fragmento de texto faz parte do capítulo VII, intitulado “Vei, a Sol”, do livro Macunaíma, de Mário de Andrade, pertencente à primeira fase do Modernismo brasileiro. Considerando a linguagem empregada pelo narrador, é possível identificar",
  "alternatives": [
    {
      "letter": "A",
      "text": "resquícios do discurso naturalista usado pelos escritores do século XIX.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "ausência de linearidade no tratamento do tempo, recurso comum ao texto narrativo da primeira fase modernista.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "referência à fauna como meio de denunciar o primitivismo e o atraso de algumas regiões do país.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "descrição preconceituosa dos tipos populares brasileiros, representados por Macunaíma e Caiuanogue.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "uso da linguagem coloquial e de temáticas do lendário brasileiro como meio de valorização da cultura popular nacional.",
      "file": null,
      "isCorrect": true
    }
  ]
}