{
  "year": 2017,
  "title": "Questão 16 - ENEM 2017",
  "index": 16,
  "discipline": "linguagens",
  "language": null,
  "context": "O jornal vai morrer. É a ameaça mais constante dos especialistas. E essa nem é uma profecia nova. Há anos a frase é repetida. Experiências são feitas para atrair leitores na era da comunicação nervosa, rápida, multicolorida, performática. Mas o que é o jornal? Onde mora seu encanto?\nO que é sedutor no jornal é ser ele mesmo e nenhum outro formato de comunicação de ideias, histórias, imagens e notícias. No tempo das muitas mídias, o que precisa ser entendido é que cada um tem um espaço, um jeito, uma personalidade.\nQuando surge uma nova mídia, há sempre os que a apresentam como tendência irreversível, modeladora do futuro inevitável e fatal. Depois se descobre que nada é substituído e o novo se agrega ao mesmo conjunto de seres através dos quais nos comunicamos.\nOs jornais vão acabar, garantem os especialistas. E, por isso, dizem que é preciso fazer jornal parecer com as outras formas da comunicação mais rápida, eletrônica, digital. Assim, eles morrerão mais rapidamente. Jornal tem seu jeito. É imagem, palavra, informação, ideia, opinião, humor, debate, de uma forma só dele.\nNesse tempo tão mutante em que se tuíta para milhares, que retuítam para outros milhares o que foi postado nos blogs, o que está nos sites dos veículos on-line, que chance tem um jornal de papel que traz uma notícia estática, uma foto parada, um infográfico fixo?\nTerá mais chance se continuar sendo jornal.\n\n                                                  LEITÃO, M. Jornal de papel. O Tempo, n. 5 684, 8 jul. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Muito se fala sobre o impacto causado pelas tecnologias da comunicação e da informação nas diferentes mídias. A partir da análise do texto, conclui-se que essas tecnologias",
  "alternatives": [
    {
      "letter": "A",
      "text": "mantêm inalterados os modos de produção e veiculação do conhecimento.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "provocam rupturas entre novas e velhas formas de comunicar o conhecimento.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "modernizam práticas de divulgação do conhecimento hoje consideradas obsoletas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "substituem os modos de produção de conhecimentos oriundos da oralidade e da escrita.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "contribuem para a coexistência de diversos modos de produção e veiculação de conhecimento.",
      "file": null,
      "isCorrect": true
    }
  ]
}