{
  "year": 2017,
  "title": "Questão 28 - ENEM 2017",
  "index": 28,
  "discipline": "linguagens",
  "language": null,
  "context": "Este mês, a reportagem de capa veio do meu umbigo. Ou melhor, veio de um mal-estar que comecei a sentir na barriga. Sou meio italiano, pizzaiolo dos bons, herdei de minha avó uma daquelas velhas máquinas de macarrão a manivela. Cresci à base de farinha de trigo. Aí, do nada, comecei a ter alergias respiratórias que também pareciam estar ligadas à minha dieta. Comecei a peregrinar por médicos. Os exames diziam que não tinha nada errado comigo. Mas eu sentia, pô. Encontrei a resposta numa nutricionista: eu tinha intolerância a glúten e a lactose. Arrivederci, pizza. Tchau, cervejinha.\nNotei também que as prateleiras dos mercados de repente ficaram cheias de produtos que pareciam ser feitos para mim: leite, queijo e iogurte sem lactose, bolo, biscoito e macarrão sem glúten. E o mais incrível é que esse setor do mercado parece ser o que está mais cheio de gente. E não é só no Brasil. Parece ser em todo Ocidente industrializado. Inclusive na Itália.\nO tal glúten está na boca do povo, mas não está fácil entender a real. De um lado, a imprensa popular faz um escarcéu, sem no entanto explicar o tema a fundo. De outro, muitos médicos ficam na defensiva, insinuando que isso tudo não passa de modismo, sem fundamento científico. Mas eu sei muito bem que não é só modismo — eu sinto na barriga.\nO tema é um vespeiro — e por isso julgamos que era hora de meter a colher, para separar o joio do trigo e dar respostas confiáveis às dúvidas que todo mundo tem.\n\n                                                  BURGIERMAN, D. R. Tem algo grande aí. Superinteressante, n. 335, jul. 2014 (adaptado)",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O gênero editorial de revista contém estratégias argumentativas para convencer o público sobre a relevância da matéria de capa. No texto, considerando a maneira como o autor se dirige aos leitores, constitui uma característica da argumentação desenvolvida o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "relato pessoal, que especifica o debate do assunto abordado.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "exemplificação concreta, que desconstrói a generalidade dos fatos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "referência intertextual, que recorre a termos da gastronomia.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "crítica direta, que denuncia o oportunismo das indústrias alimentícias.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "vocabulário coloquial, que representa o estilo da revista.",
      "file": null,
      "isCorrect": false
    }
  ]
}