{
    "title": "Questão 122 - ENEM 2013",
    "index": 122,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Capítulo LIV — A pêndula**\n\nSaí dali a saborear o beijo. Não pude dormir; estirei-me na cama, é certo, mas foi o mesmo que nada. Ouvi as horas todas da noite. Usualmente, quando eu perdia o sono, o bater da pêndula fazia-me muito mal; esse tiquetaque soturno, vagaroso e seco parecia dizer a cada golpe que eu ia ter um instante menos de vida. Imaginava então um velho diabo, sentado entre dois sacos, o da vida e o da morte, e a contá-las assim:\n\n— Outra de menos…  \n— Outra de menos…  \n— Outra de menos…  \n— Outra de menos…\n\nO mais singular é que, se o relógio parava, eu dava-lhe corda, para que ele não deixasse de bater nunca, e eu pudesse contar todos os meus instantes perdidos. Invenções há, que se transformam ou acabam; as mesmas instituições morrem; o relógio é definitivo e perpétuo. O derradeiro homem, ao despedir-se do sol frio e gasto, há de ter um relógio na algibeira, para saber a hora exata em que morre.  \nNaquela noite não padeci essa triste sensação de enfado, mas outra, e deleitosa. As fantasias tumultuavam-me cá dentro, vinham umas sobre outras, à semelhança de devotas que se abalroam para ver o anjo-cantor das procissões. Não ouvia os instantes perdidos, mas os minutos ganhados.\n\nASSIS, M. **Memórias póstumas de Brás Cubas**. Rio de Janeiro: Nova Aguilar, 1992 (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "O capítulo apresenta o instante em que Brás Cubas revive a sensação do beijo trocado com Virgília, casada com Lobo Neves. Nesse contexto, a metáfora do relógio desconstrói certos paradigmas românticos, porque",
    "alternatives": [
        {
            "letter": "A",
            "text": "O narrador e Virgília não têm percepção do tempo em seus encontros adúlteros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Como “defunto autor”, Brás Cubas reconhece a inutilidade de tentar acompanhar o fluxo do tempo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Na contagem das horas, o narrador metaforiza o desejo de triunfar e acumular riquezas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "O relógio representa a materialização do tempo e redireciona o comportamento idealista de Brás Cubas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O narrador compara a duração do sabor do beijo à perpetuidade do relógio.",
            "file": null,
            "isCorrect": false
        }
    ]
}