{
  "year": 2016,
  "title": "Questão 92 - ENEM 2016",
  "index": 92,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "Desde Nápoles hasta Johannesburgo, desde Buenos Aires hasta Barcelona, los actos de xenofobia y racismo indican que nos encontramos ante un fenômeno global. Definida por la Real Academia de la Lengua como el “odio, repugnancia y hostilidad a los extranjeros”, la xenofobia va de la mano con los flujos migratorios por razones económicas o ambientales, y el desplazamiento forzado provocado por los conflictos armados internos y las guerras. El otro, el que vista, habla y tiene otra cultura y una religión diferente es visto con sospecha, desconfianza y temor en los paises delllamado primer mundo. Los politicos de derecha y los grandes medios “ensalzan lo propio denigre lo ajeno” contribuyendo a crear un clima de miedo y odio hacia el extraño y desconocido.\n\n                                                  TAMAYO, G.E. Disponível em: www.alainet.org. Acesso em: 23 fev. 2012.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "No texto, a relação entre o fenômeno discriminatório e a postura dos políticos de direita e de grandes meios de comunicação tem a função de",
  "alternatives": [
    {
      "letter": "A",
      "text": "denunciar as práticas que encobrem as diferenças.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "tornar públicas as razões econômicas da xenofogia.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "criticar aqueles que favorecem a aparição do medo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "reclamar das atitudes tomadas pelos países desenvolvidos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "apontar as causas que determinam os fluxos migratórios.",
      "file": null,
      "isCorrect": false
    }
  ]
}