{
    "title": "Questão 24 - ENEM 2022",
    "index": 24,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**O complexo de falar difícil**\n\nO que importa realmente é que o(a) detentor(a) do notável saber jurídico saiba quando e como deve fazer uso desse português versão 2.0, até porque não tem necessidade de alguém entrar numa padaria de manhã com aquela cara de sono falando o seguinte: “Por obséquio, Vossa Senhoria teria a hipotética possibilidade de estabelecer com minha pessoa uma relação de compra e venda, mediante as imposições dos códigos Civil e do Consumidor, para que seja possível a obtenção de 10 pãezinhos em temperatura estável para que a relação pecuniária no valor de R$ 5,00, seja plenamente legitima e capaz de saciar minha fome matinal?”\n\nO problema é que temos uma cultura de valorizar quem demonstra ser inteligente ao invés de valorizar quem é. Pela nossa lógica, todo mundo que fala difícil tende a ser mais inteligente do que quem valoriza o simples, e 99,9% das pessoas que estivessem na padaria iriam ficar boquiabertas se alguém fizesse uso das palavras que eu disse acima em plenas 7 da manhã em vez de dizer: “Bom dia! O senhor poderia me vender cinco reais de pão francês?”.\n\nAgora entramos na parte interessante: o que realmente é falar difícil? Simplesmente fazer uso de palavras que a maioria não faz ideia do que seja é um ato de falar difícil? Eu penso que não, mas é assim que muita gente age. Falar difícil é fazer uso do simples, mas com coerência e coesão, deixar tudo amarradinho gramaticamente falando. Falar difícil pode fazer alguém parecer inteligente, mas não por muito tempo. É claro que em alguns momentos na verdade vários não temos como fugir do português rebuscado, do juridiquês propriamente dito, como no caso de documentos jurídicos entre outros.\n\n**ARAÚJO, H. Disponível em: https://diariojurista.com.br. Acesso em: 20 nov. 2021 (adaptado).**",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Nesse artigo de opinião, ao fazer uso de uma fala rebuscada no exemplo da compra do pão, o autor evidencia a importância de(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Se ter um notável saber jurídico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Valorização da inteligência do falante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Falar difícil para demonstrar inteligência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Coesão e da coerência em documentos jurídicos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Adequação da linguagem à situação de comunicação.",
            "file": null,
            "isCorrect": true
        }
    ]
}