{
    "title": "Questão 79 - ENEM 2022",
    "index": 79,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Hoje sou um ser inanimado, mas já tive vida pulsante em seivas vegetais, ful um ser vivo; é bem verdade que do reino vegetal, mas isso não me tirou a percepção de vida vivida como tamborete. Guardo apreço pelos meus criadores, as mãos que me fizeram, me venderam, 6 pelas mulheres que me usaram para suas vendas e de tantas outras maneiras. Essas pessoas, sim, tiveram suas subjetividades, singularidades e pluralidades, que estão incorporadas a mim. É preciso considerar que a nossa história, de móveis de museus, está para além da mera vinculação aos estilos e à patrimonialização que recebemos como bem material vinculado ao patrimônio imaterial. A nossa história está ligada aos dons individuais das pessoas e suas práticas sociais. Alguns indivíduos consagravam-se por terem determinados requisitos, tais como o conhecimento de modelos clássicos ou destreza nos desenhos.\n\n**FREITAS, J. M.; OLIVEIRA, L. R. Memórias de um tamborete de baiana: as muitas vozes em um objeto de museu. Revista Brasileira de Pesquisa (Auto)Blográfica, n. 14, maio-ago. 2020 (Adaptado).**",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Ao descrever-se como patrimônio museológico, o objeto abordado no texto associa a sua história às",
    "alternatives": [
        {
            "letter": "A",
            "text": "Habilidades artísticas e culturais dos sujeitos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Vocações religiosas e pedagógicas dos mestres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Naturezas antropológica e etnográfica dos expositores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Preservações arquitetônica e visual dos conservatórios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Competências econômica e financeira dos comerciantes.",
            "file": null,
            "isCorrect": false
        }
    ]
}