{
  "year": 2015,
  "title": "Questão 105 - ENEM 2015",
  "index": 105,
  "discipline": "linguagens",
  "language": null,
  "context": "Em 1866, tendo encerrado seus estudos na Escola de Belas Artes, em Paris, Pedro Américo ofereceu a tela A Carioca ao imperador Pedro II, em reconhecimento ao seu mecenas. O nu feminino obedecia aos cânones da grande arte e pretendia ser uma alegoria feminina da nacionalidade. A tela, entretanto, foi recusada por imoral e licenciosa: mesmo não fugindo à regra oitocentista relativa à nudez na obra de arte, A Carioca não pôde, portanto, ser absorvida de imediato. A sensualidade tangível da figura feminina, próxima do orientalismo tão em voga na Europa, confrontou-se não somente com os limites morais, mas também com a orientação estética e cultural do Império. O que chocara mais: a nudez frontal ou um nu tão descolado do que se desejava como nudez nacional aceitável, por exemplo, aquela das românticas figuras indígenas? A Carioca oferecia um corpo simultaneamente ideal e obsceno: o alto – uma beleza imaterial – e o baixo – uma carnalidade excessiva. Sugeria uma mistura de estilos que, sem romper com a regra do decoro artístico, insinuava na tela algo inadequado ao repertório simbólico oficial. A exótica morena, que não é índia – nem mulata ou negra – poderia representar uma visualidade feminina brasileira e desfrutar de um lugar de destaque no imaginário da nossa “monarquia tropical”?\n\n                                                  OLIVEIRA, C. Disponível em: http://anpuh.org.br. Acesso em: 20 maio 2015.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "O texto revela que a aceitação da representação do belo na obra de arte está condicionada à",
  "alternatives": [
    {
      "letter": "A",
      "text": "incorporação de grandes correntes teóricas de uma época, conferindo legitimidade ao trabalho do artista.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "atemporalidade do tema abordado pelo artista, garantindo perenidade ao objeto de arte então elaborado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "inserção da produção artística em um projeto estético e ideológico determinado por fatores externos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "inserção da produção artística em um projeto estético e ideológico determinado por fatores externos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "assimilação de técnicas e recursos já utilizados por movimentos anteriores que trataram da temática.",
      "file": null,
      "isCorrect": false
    }
  ]
}