{
    "title": "Questão 29 - ENEM 2023",
    "index": 29,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "Era um gato preto, como convinha a um cultor das boas letras, que já lera Poe traduzido por Baudelaire. Preto e gordo. E lerdo. Tão gordo e lerdo que a certa altura observei que ia perdendo inteiramente as qualidades características da raça, que são em suma o ódio de morte aos ratos. Já nem os afugentava! Os ratos de Ouro Preto são também dignos e solenes — não ria — tradicionalistas… descendentes de outros ratos que naqueles mesmos casarões presenciaram acontecimentos importantes da nossa história… No sobrado do desembargador Tomás Antônio Gonzaga, imagine o senhor uma reunião dos sonhadores inconfidentes, com os antepassados daqueles ratos a passearem pelo sótão ou mesmo pelo assoalho por entre as pernas dos homens absortos na esperança da independência nacional! E depois, os ancestres daqueles roedores que eu via agora deslizar sutilmente no meu quarto podiam ter subido pelo poste da ignomínia colonial, onde estava exposta a cabeça do Tiradentes! E quando as órbitas se descarnaram ignominiosamente, podiam até ter penetrado no recesso daquele crânio onde verdadeiramente ardera a literatura, com a simplicidade do heroísmo, a febre nacionalista…\n\nALPHONSUS, J. **Contos e novelas**. Rio de Janeiro: Imago; Brasília: INL, 1976.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Descrevendo seu gato, o narrador remete ao contexto e a protagonistas da Inconfidência para criar um efeito desconcertante centrado no",
    "alternatives": [
        {
            "letter": "A",
            "text": "Desenho imaginativo do casario colonial de Ouro Preto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Efeito de apagamento de limites entre ficção e realidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Vínculo estabelecido entre animais urbanos e literatura.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Questionamento sutil quanto à sanidade dos inconfidentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Contraste entre austeridade pomposa e imagem repugnante.",
            "file": null,
            "isCorrect": true
        }
    ]
}