{
    "title": "Questão 8 - ENEM 2020",
    "index": 8,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "_Slam_ do Corpo é um encontro pensado para surdos e ouvintes, existente desde 2014, em São Paulo. Uma iniciativa pioneira do grupo Corposinalizante, criado em 2008. (Antes de seguirmos, vale a explicação: o termo _slam_ vem do inglês e significa — numa nova acepção para o verbo geralmente utilizado para dizer “bater com força” — a “poesia falada nos ritmos das palavras e da cidade”). Nos saraus, o primeiro objetivo foi o de botar os poemas em Libras na roda, colocar os surdos para circular e entender esse encontro entre a poesia e a língua de sinais, compreender o encontro dessas duas línguas. Poemas de autoria própria, três minutos, um microfone. Sem figurino, nem adereços, nem  acompanhamento musical. O que vale é modular a voz e o corpo, um trabalho artesanal de tornar a palavra “visível”, numa arena cujo objetivo maior é o de emocionar a plateia, tirar o público da passividade, seja pelo humor, horror,  caos, doçura e outras tantas sensações.\n\nNOVELLI. O. Poesia incorporada. Revista Continente, n. 189. set. 2016 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Na prática artística mencionada no texto, o corpo assume papel de destaque ao articular diferentes linguagens com o intuito de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Imprimir ritmo e visibilidade à expressão poética.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Redefinir o espaço de circulação da poesia urbana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Estimular produções autorais de usuários de Libras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Traduzir expressões verbais para a língua de sinais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Proporcionar performances estéticas de pessoas surdas.",
            "file": null,
            "isCorrect": false
        }
    ]
}