{
  "year": 2013,
  "title": "Questão 31 - ENEM 2013",
  "index": 31,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "TEXTO I\nÉ notório que o universo do futebol caracteriza-se por ser, desde sua origem, um espaço eminentemente masculino; como esse espaço não é apenas esportivo, mas sociocultural, os valores nele embutidos e dele derivados estabelecem limites que, embora nem sempre tão claros, devem ser observados para a perfeita manutenção da “ordem”, ou da “lógica’” que se atribui ao jogo e que nele se espera ver confirmada. A entrada das mulheres em campo subverteria tal ordem, e as reações daí decorrentes expressam muito bem as relações presentes em cada sociedade: quanto mais machista, ou sexista, ela for, mais exacerbadas as suas réplicas.\n\n                                                  FRANZINI, F. Futebol é “coisa pra macho”? Pequeno esboço para uma história das mulheres no país do futebol. Revista Brasileira de História, v. 25, n. 50, jul.-dez. 2005 (adaptado).\n\n                              \n                                                \n                TEXTO II\nCom o Estado Novo, a circularidade de uma prática cultural nascida na elite e transformada por sua aceitação popular completou o ciclo ao ser apropriada pelo Estado como parte do discurso oficial sobre a nacionalidade.\nA partir daí, o Estado profissionalizou o futebol e passou a ser o grande promotor do esporte, descrito como uma expressão da nacionalidade. O futebol brasileiro refletiria as qualidades e os defeitos da nação.\n\n                                                  SANTOS, L. C. V. G. O dia em que adiaram o carnaval: política externa e a construção do Brasil. São Paulo: EdUNESP, 2010.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Os dois aspectos ressaltados pelos textos sobre a história do futebol na sociedade brasileira são respectivamente:",
  "alternatives": [
    {
      "letter": "A",
      "text": "Simbolismo político — poder manipulador.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "Caráter coletivo — ligação com as demandas populares.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "Potencial de divertimento — contribuição para a alienação popular.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Manifestação de relações de gênero — papel identitário.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "Dimensão folclórica — exercício da dominação de classes.",
      "file": null,
      "isCorrect": false
    }
  ]
}