{
    "title": "Questão 39 - ENEM 2010",
    "index": 39,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A ética precisa ser compreendida como um empreendimento coletivo a ser constantemente retomado e rediscutido, porque é produto da relação interpessoal e social. A ética supõe ainda que cada grupo social se organize sentindo-se responsável por todos e que crie condições para o exercício de um pensar e agir autônomos. A relação entre ética e política é também uma questão de educação e luta pela soberania dos povos. É necessária uma ética renovada, que se construa a partir da natureza dos valores sociais para organizar também uma nova prática política.\n\nCORDI et al. Para filosofar. São Paulo: Scipione, 2007 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O Século XX teve de repensar a ética para enfrentar novos problemas oriundos de diferentes crises sociais, conflitos ideológicos e contradições da realidade. Sob esse enfoque e a partir do texto, a ética pode ser compreendida como",
    "alternatives": [
        {
            "letter": "A",
            "text": "Instrumento de garantia da cidadania, porque através dela os cidadãos passam a pensar e agir de acordo com valores coletivos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Mecanismo de criação de direitos humanos, porque é da natureza do homem ser ético e virtuoso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Meio para resolver os conflitos sociais no cenário da globalização, pois a partir do entendimento do que é efetivamente a ética, a política internacional se realiza.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Parâmetro para assegurar o exercício político primando pelos interesses e ação privada dos cidadãos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Aceitação de valores universais implícitos numa sociedade que busca dimensionar sua vinculação à outras sociedades.",
            "file": null,
            "isCorrect": false
        }
    ]
}