{
    "title": "Questão 122 - ENEM 2009",
    "index": 122,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "Quando eu falo com vocês, procuro usar o código de vocês. A figura do índio no Brasil de hoje não pode ser aquela de 500 anos atrás, do passado, que representa aquele primeiro contato. Da mesma forma que o Brasil de hoje não é o Brasil de ontem, tem 160 milhões de pessoas com diferentes sobrenomes. Vieram para cá asiáticos, europeus, africanos, e todo mundo quer ser brasileiro. A importante pergunta que nós fazemos é: qual é o pedaço de índio que vocês têm? O seu cabelo? São seus olhos? Ou é o nome da sua rua? O nome da sua praça? Enfim, vocês devem ter um pedaço de índio dentro de vocês. Para nós, o importante é que vocês olhem para a gente como seres humanos, como pessoas que nem precisam de paternalismos, nem precisam ser tratadas com privilégios. Nós não queremos tomar o Brasil de vocês, nós queremos compartilhar esse Brasil com vocês.\n\nTERENA, M. Debate. MORIN, E. **Saberes globais e saberes locais.**  \nRio de Janeiro: Garamond, 2000 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Na situação de comunicação da qual o texto foi retirado, a norma padrão da língua portuguesa é empregada com a finalidade de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Demonstrar a clareza e a complexidade da nossa língua materna.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Situar os dois lados da interlocução em posições simétricas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Comprovar a importância da correção gramatical nos diálogos cotidianos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Mostrar como as línguas indígenas foram incorporadas à língua portuguesa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ressaltar a importância do código linguístico que adotamos como língua nacional.",
            "file": null,
            "isCorrect": false
        }
    ]
}