{
  "year": 2013,
  "title": "Questão 104 - ENEM 2013",
  "index": 104,
  "discipline": "linguagens",
  "language": null,
  "context": "Logo todos na cidade souberam: Halim se embeiçara por Zana. As cristãs maronitas de Manaus, velhas e moças, não aceitavam a ideia de ver Zana casar-se com um muçulmano. Ficavam de vigília na calçada do Biblos, encomendavam novenas para que ela não se casasse com Halim. Diziam a Deus e ao mundo fuxicos assim: que ele era um mascate, um teque-teque qualquer, um rude,\num maometano das montanhas do sul do Líbano que se vestia como um pé rapado e matraqueava nas ruas e praças de Manaus. Galib reagiu, enxotou as beatas: que deixassem sua filha em paz, aquela ladainha prejudicava o movimento do Biblos. Zana se recolheu ao quarto. Os clientes queriam vê-la, e o assunto do almoço era só este: a reclusão da moça, o amor louco do “maometano”.\n\n                                                  HATOUM, M. Dois irmãos. São Paulo: Cia. das Letras, 2006 (fragmento).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Dois irmãos narra a história da família que Halim e Zana formaram na segunda metade do século XX. Considerando o perfil sociocultural das personagens e os valores sociais da época, a oposição ao casamento dos dois evidencia",
  "alternatives": [
    {
      "letter": "A",
      "text": "as fortes barreiras erguidas pelas diferenças de nível financeiro.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "o impacto dos preceitos religiosos no campo das escolhas afetivas.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "a divisão das famílias em castas formadas pela origem geográfica.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a intolerância com atos litúrgicos, aqui representados pelas novenas e ladainhas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a importância atribuída à ocupação exercida por um futuro chefe de família.",
      "file": null,
      "isCorrect": false
    }
  ]
}