{
    "title": "Questão 32 - ENEM 2017",
    "index": 32,
    "year": 2017,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Segundo quadro  \nUma sala da prefeitura. O ambiente é modesto. Durante a mutação, ouve-se um dobrado e vivas a Odorico, “viva o prefeito” etc. Estão em cena Dorotéa, Juju, Dirceu, Dulcinéa, o vigário e Odorico. Este último, à janela, discursa.\n\nODORICO – povo sucupirano! Agoramente já investido no cargo de Prefeito, aqui estou para receber a confirmação, a ratificação, a autenticação e por que não dizer a sagração do povo que me elegeu.\n\nAplausos vêm de fora.\n\nODORICO – eu prometi que meu primeiro ato como prefeito seria ordenar a construção do cemitério.\n\nAplausos, aos quais se incorporam as personagens em cena.\n\nODORICO – (continuando o discurso:) Botando de lado os entretantos e partindo pros finalmente, é uma alegria poder anunciar que prafrentemente vocês já poderão morrer descansados, tranquilos e desconstrangidos, na certeza de que vão ser sepultados aqui mesmo, nesta terra morna e cheirosa de Sucupira. E quem votou em mim, basta dizer isso ao padre na hora da extrema-unção, que tem enterro e cova de graça, conforme o prometido.\n\nGOMES, D. **O bem amado**, Rio de Janeiro, Ediouro, 2012",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O gênero peça teatral tem o entretenimento como uma de suas funções. Outra função relevante do gênero, explícita nesse trecho de O bem amado, é",
    "alternatives": [
        {
            "letter": "A",
            "text": "Criticar satiricamente o comportamento de pessoas públicas.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Denunciar a escassez de recursos públicos nas prefeituras do interior.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Censurar a falta de domínio da língua padrão em eventos sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Despertar a preocupação da plateia com a expectativa de vida dos cidadãos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Questionar o apoio irrestrito de agentes públicos aos gestores governamentais.",
            "file": null,
            "isCorrect": false
        }
    ]
}