{
    "title": "Questão 17 - ENEM 2022",
    "index": 17,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**PALAVRA**  \nAs gramáticas classificam as palavras em substantivo, adjetivo, verbo, advérbio, conjunção, pronome, numeral, artigo e preposição. Os poetas classificam as palavras pela alma porque gostam de brincar com elas, e para brincar com elas é preciso ter intimidade primeiro. É a alma da palavra que define, explica, ofende ou elogia, se coloca entre o significante e o significado para dizer o que quer, dar sentimento às coisas, fazer sentido. A palavra nuvem chove. A palavra triste chora. A palavra sono dorme. A palavra tempo passa. A palavra fogo queima. A palavra faca corta. A palavra carro corre. A palavra “palavra” diz. O que quer.\n\nE nunca desdiz depois. As palavras tem corpo e alma, mas são diferentes das pessoas em vários pontos. As palavras dizem o que querem, está dito, e pronto.\n\n**FALCÃO, A. Pequeno dicionário de palavras ao vento. São Paulo: Salamandra, 2013 (adaptado).**",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Esse texto, que simula um verbete para a palavra “palavra”, constitui-se como um poema porque",
    "alternatives": [
        {
            "letter": "A",
            "text": "Tematiza o fazer poético, como em \"Os poetas classificam as palavras pela alma\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Utiliza o recurso expressivo da metáfora, como em \"As palavras têm corpo e alma\".",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Valoriza a gramática da língua, como em \"substantivo, adjetivo, verbo, advérbio, conjunção\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Estabelece comparações, como em \"As palavras têm corpo e alma, mas são diferentes das pessoas\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresenta informações pertinentes acerca do conceito de \"palavra\", como em \"As gramáticas classificam as palavras\".",
            "file": null,
            "isCorrect": false
        }
    ]
}