{
    "title": "Questão 92 - ENEM 2016",
    "index": 92,
    "year": 2016,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Preámbulo a las instrucciones para dar cuerda al reloj**\n\nPiensa en esto: cuando te regalan un reloj te regalan un pequeño infierno florido, una cadena de rosas, un calabozo de aire. No te dan solamente el reloj, que los cumplas muy felices y esperamos que te dure porque es de buena marca, suizo con áncora de rubíes; no te regalan solamente ese menudo picapedrero que te atarás a la muñeca y pasearás contigo. Te regalan -no lo saben, lo terrible es que no lo saben-, te regalan un nuevo pedazo frágil y precario de ti mismo, algo que es tuyo pero no es tu cuerpo, que hay que atar a tu cuerpo con su correa como un bracito desesperado colgándose de tu muñeca. Te regalan la necesidad de darle cuerda todos los días, la obligación de darle cuerda para que siga siendo un reloj; te regalan la obsesión de atender a la hora exacta en las vitrinas de las joyerías, en el anuncio por la radio, en el servicio telefónico. Te regalan el miedo de perderlo, de que te lo roben, de que se te caiga al suelo y se rompa. Te regalan su marca, y la seguridad de que es una marca mejor que las otras, te regalan la tendencia de comparar tu reloj con los demás relojes. No te regalan un reloj, tú eres el regalado, a ti te ofrecen para el cumpleaños del reloj.\n\nCORTÁZAR, J. **Historias de cronopios y de famas**. Buenos Aires: Sudamericana, 1963 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Nesse texto, Júlio Cortázar transforma pequenas ações cotidianas em criação literária,",
    "alternatives": [
        {
            "letter": "A",
            "text": "Denunciando a má qualidade dos relógios modernos em relação aos antigos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apresentando possibilidades de sermos presenteados com um relógio.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Convidando o leitor a refletir sobre a coisificação do ser humano.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Desafiando o leitor a pensar sobre a efemeridade do tempo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criticando o leitor por ignorar os malefícios do relógio.",
            "file": null,
            "isCorrect": false
        }
    ]
}