{
    "title": "Questão 107 - ENEM 2016",
    "index": 107,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "Em casa, Hideo ainda podia seguir fiel ao imperador japonês e às tradições que trouxera no navio que aportara em Santos. \\[…\\] Por isso Hideo exigia que, aos domingos, todos estivessem juntos durante o almoço. Ele se sentava à cabeceira da mesa; à direita ficava Hanashiro, que era o primeiro filho, e Hitoshi, o segundo, e à esquerda, Haruo, depois Hiroshi, que era o mais novo. \\[…\\] A esposa, que também era mãe, e as filhas, que também eram irmãs, aguardavam de pé ao redor da mesa \\[…\\]. Haruo reclamava, não se cansava de reclamar: que se sentassem também as mulheres à mesa, que era um absurdo aquele costume. Quando se casasse, se sentariam à mesa a esposa e o marido, um em frente ao outro, porque não era o homem melhor que a mulher para ser o primeiro \\[…\\]. Elas seguiam de pé, a mãe um pouco cansada dos protestos do filho, pois o momento do almoço era sagrado, não era hora de levantar bandeiras inúteis \\[…\\].\n\nNAKASATO, O. **Nihonjin**. São Paulo: Benvirá, 2011 (fragmento).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Referindo-se a práticas culturais de origem nipônica, o narrador registra as reações que elas\nprovocam na família e mostra um contexto em que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A obediência ao imperador leva ao prestígio pessoal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "As novas gerações abandonam seus antigos hábitos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A refeição é o que determina a agregação familiar",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Os conflitos de gênero tendem a ser neutralizados.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O lugar à mesa metaforiza uma estrutura de poder",
            "file": null,
            "isCorrect": true
        }
    ]
}