{
  "year": 2011,
  "title": "Questão 115 - ENEM 2011",
  "index": 115,
  "discipline": "linguagens",
  "language": null,
  "context": "Uma luz na evolução\nDois fósseis descobertos na África do Sul, dotados de inusitada combinação de características arcaicas e modernas, podem ser ancestrais diretos do homem\nOs últimos quinze dias foram excepcionais para o estudo das origens do homem. No fim de março, uma falange fossilizada encontrada na Sibéria revelou uma espécie inteiramente nova de hominídeo que existia há 50 000 anos. Na semana passada, cientistas da Universidade de Witwatersrand, na África do Sul, anunciaram uma descoberta similar. São duas as ossadas bastante completas ― a de um menino de 12 anos e a de uma mulher de 30 ― encontradas na caverna Malapa, a 40 quilômetros de Johannesburgo. Devido à abundância de fósseis, a região é conhecida como Berço da Humanidade.\n\n                                                  Veja. Abr. 2010 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "Sabe-se que as funções da linguagem são reconhecidas por meio de recursos utilizados segundo a produção do autor, que, nesse texto, centra seu objetivo",
  "alternatives": [
    {
      "letter": "A",
      "text": "na linguagem utilizada, ao enfatizar a maneira como o texto foi escrito, sua estrutura e organização.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "em si mesmo, ao enfocar suas emoções e sentimentos diante das descobertas feitas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "no leitor do texto, ao tentar convencê-lo a praticar uma ação, após sua leitura.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "no canal de comunicação utilizado, ao querer certificar-se do entendimento do leitor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "no conteúdo da mensagem, ao transmitir uma informação ao leitor.",
      "file": null,
      "isCorrect": true
    }
  ]
}