{
  "year": 2017,
  "title": "Questão 15 - ENEM 2017",
  "index": 15,
  "discipline": "linguagens",
  "language": null,
  "context": "— Recusei a mão de minha filha, porque o senhor é… filho de uma escrava.\n— Eu?\n— O senhor é um homem de cor!… Infelizmente esta é a verdade…\nRaimundo tornou-se lívido. Manoel prosseguiu, no fim\nde um silêncio:\n— Já vê o amigo que não é por mim que lhe recusei Ana Rosa, mas é por tudo! A família de minha mulher sempre foi muito escrupulosa a esse respeito, e como ela é toda a sociedade do Maranhão! Concordo que seja uma asneira; concordo que seja um prejuízo tolo! O senhor porém não imagina o que é por cá a prevenção contra os mulatos!… Nunca me perdoariam um tal casamento; além do que, para realizá-lo, teria que quebrar a promessa que fiz a minha sogra, de não dar a neta senão a um branco de lei, português ou descendente direto de portugueses!\n\n                                                  AZEVEDO, A. O mulato. São Paulo: Escala, 2008",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Influenciada pelo ideário cientificista do Naturalismo, a obra destaca o modo como o mulato era visto pela sociedade de fins do século XIX. Nesse trecho, Manoel traduz uma concepção em que a",
  "alternatives": [
    {
      "letter": "A",
      "text": "miscigenação racial desqualificava o indivíduo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "condição econômica anulava os conflitos raciais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "discriminação racial era condenada pela sociedade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "escravidão negava o direito da negra à maternidade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "união entre mestiços era um risco à hegemonia dos brancos.",
      "file": null,
      "isCorrect": false
    }
  ]
}