{
    "title": "Questão 94 - ENEM 2015",
    "index": 94,
    "year": 2015,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Atitlán**\n\nEl lago Atitlán está situado en el centro de América, en Guatemala. Su belleza es extraordinaria y tiene un gran interés social. En sus márgenes conviven tres culturas: la indígena, la española y la mestiza. Presididos por tres majestuosos volcanes (el Atitlán, el Tolimán y el San Pedro), trece pueblos bordean el lago. Los habitantes del lago son en su mayoría indígenas, aunque crece el porcentaje de ladinos (mestizos). Un buen número de extranjeros – misioneros o investigadores – comparte en los pueblitos la forma de vida de los nativos. A partir de los años setenta, numerosas colonias de hippies se asientan en Atitlán. Jóvenes de todo el mundo, atraídos por el paisaje, el clima semitropical y la sencillez de la vida de los indios, acampan cerca del lago. Además, muchos comerciantes guatemaltecos y extranjeros se han instalado en el pueblo de Panajachel para establecer diversos negocios hoteleros, deportivos y artesanales. A cada día el lago Atitlán atrae a sus costas a más turistas y científicos. Unos llegan buscando sossiego ante el espejismo del lago; otros van a mezclarse con los orgullosos y apacibles indígenas en iglesias y mercados; muchos atraviesan el lago para recorrer los diferentes pueblos y para recrearse en la variada indumentaria de sus habitantes; otros estudian las diferentes lenguas y dialectos que se hablan en la zona y muchos investigan con pasión la rica fauna del lago y de las tierras volcánicas. Realmente, es impresionante la convivencia de tantas etnías y culturas. En el corazón de América hay un lago y unos volcanes que son símbolo y reflejo de lo que es Hispanoamérica: un mosaico de culturas y un ejemplo de convivencia.\n\nSUÁREZ, M.; PICO DE COAÑA, M. **Sobre iberoamérica**. Madrid: Ediciones SM, 1998.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "De acordo com o texto, a região do entorno do Lago Atitlán, na Guatemala, é de grande relevância social por representar o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Patrimônio histórico-geográfico que a área abriga.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Diversidade turística que atrai estrangeiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Prosperidade econômica que advém de diferentes segmentos comerciais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Multiculturalidade característica da identidade hispano-americana.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Valorização da cultura indígena observada entre as comunidades locais.",
            "file": null,
            "isCorrect": false
        }
    ]
}