{
    "title": "Questão 117 - ENEM 2023",
    "index": 117,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": null,
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Os raios cósmicos são fontes de radiação ionizante potencialmente perigosas para o organismo humano. Para quantificar a dose de radiação recebida, utiliza-se o sievert (Sv), definido como a unidade de energia recebida por unidade de massa. A exposição à radiação proveniente de raios cósmicos aumenta com a altitude, o que pode representar um problema para as tripulações de aeronaves. Recentemente, foram realizadas medições acuradas das doses de radiação ionizante para voos entre Rio de Janeiro e Roma.\nOs resultados têm indicado que a dose média de radiação recebida na fase de cruzeiro (que geralmente representa 80% do tempo total de voo) desse trecho intercontinental é 2 μSv/h. As normas internacionais da aviação civil limitam em 1 000 horas por ano o tempo de trabalho para as tripulações que atuem em voos intercontinentais. Considere que a dose de radiação ionizante para uma radiografia torácica é estimada em 0,2 mSv.\nRUAS, A. C. O tripulante de aeronaves e a radiação ionizante. São Paulo: Edição do Autor, 2019 (adaptado).\n \nA quantas radiografias torácicas corresponde a dose de radiação ionizante à qual um tripulante que atue no trecho Rio de Janeiro−Roma é exposto ao longo de um ano?",
    "alternatives": [
        {
            "letter": "A",
            "text": "8",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "10",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "80",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "100",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "1000",
            "file": null,
            "isCorrect": false
        }
    ]
}