{
    "title": "Questão 42 - ENEM 2009",
    "index": 42,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "O cultivo de camarões de água salgada vem se desenvolvendo muito nos últimos anos na região Nordeste do Brasil e, em algumas localidades, passou a ser a principal atividade econômica. Uma das grandes preocupações dos impactos negativos dessa atividade está relacionada à descarga, sem nenhum tipo de tratamento, dos efluentes dos viveiros diretamente no ambiente marinho, em estuários ou em manguezais. Esses efluentes possuem matéria orgânica particulada e dissolvida, amônia, nitrito, nitrato, fosfatos, partículas de sólidos em suspensão e outras substâncias que podem ser consideradas contaminantes potenciais.\n\nCASTRO, C. B.; ARAGÃO, J. S.; COSTA-LOTUFO, L. V. Monitoramento da toxicidade de efluentes de uma fazenda de cultivo de camarão marinho. Anais do IX Congresso Brasileiro de Ecotoxicologia, 2006 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Suponha que tenha sido construída uma fazenda de carcinicultura próximo a um manguezal. Entre as perturbações ambientais causadas pela fazenda, espera-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A atividade microbiana se torne responsável pela reciclagem do fósforo orgânico excedente no ambiente marinho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A relativa instabilidade das condições marinhas torne as alterações de fatores físico-químicos pouco críticas à vida no mar.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A amônia excedente seja convertida em nitrito, por meio do processo de nitrificação, e em nitrato, formado como produto intermediário desse processo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Os efluentes promovam o crescimento excessivo de plantas aquáticas devido à alta diversidade de espécies vegetais permanentes no manguezal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O impedimento da penetração da luz pelas partículas em suspensão venha a comprometer a produtividade primária do ambiente marinho, que resulta da atividade metabólica do fitoplâncton.",
            "file": null,
            "isCorrect": true
        }
    ]
}