{
    "title": "Questão 22 - ENEM 2015",
    "index": 22,
    "year": 2015,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nCanudos não se rendeu. Exemplo único em toda a história, resistiu até o esgotamento completo. Vencido palmo a palmo, na precisão integral do termo, caiu no dia 5, ao entardecer, quando caíram os seus últimos defensores, que todos morreram. Eram quatro apenas: um velho, dois homens feitos e uma criança, na frente dos quais rugiam raivosamente cinco mil soldados.\n\nCUNHA, E. **Os sertões**. Rio de Janeiro: Francisco Alves, 1987.\n\n**TEXTO II**\n\nNa trincheira, no centro do reduto, permaneciam quatro fanáticos sobreviventes do extermínio. Era um velho, coxo por ferimento e usando uniforme da Guarda Católica, um rapaz de 16 a 18 anos, um preto alto e magro, e um caboclo. Ao serem intimados para deporem as armas, investiram com enorme fúria. Assim estava terminada e de maneira tão trágica a sanguinosa guerra, que o banditismo e o fanatismo traziam acesa por longos meses, naquele recanto do território nacional.\n\nSOARES, H. M. **A Guerra de Canudos**. Rio de Janeiro: Altina, 1902.\n\nOs relatos do último ato da Guerra de Canudos fazem uso de representações que se perpetuariam na memória construída sobre o conflito.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Nesse sentido, cada autor caracterizou a atitude dos sertanejos, respectivamente, como fruto da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Manipulação e incompetência.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ignorância e solidariedade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Hesitação e obstinação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Esperança e valentia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Bravura e loucura.",
            "file": null,
            "isCorrect": true
        }
    ]
}