{
    "title": "Questão 92 - ENEM 2012",
    "index": 92,
    "year": 2012,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**J. K. Rowling to pen first novel for adults**\n\n![](https://enem.dev/2012/questions/92-ingles/db771969-5ea6-45cc-ad63-3318aab80605.png)\n\nAuthor J. K. Rowling has announced plans to publish her first novel for adults, which will be “very different” from the Harry Potter books she is famous for.\n\nThe book will be published worldwide although no date or title has yet been released. “The freedom to explore new territory is a gift that Harry’s sucess has brought me,” Rowling said.\n\nAll the Potter books were published by Bloomsbury, but Rowling has chosen a new publisher for her debut into adult fiction. “Although I’ve enjoyed writing it every bit as much, my next book will be very different to the Harry Potter series, which has been published so brilliantly by Bloomsbury and my other publishers around the world,” she said, in a statement. “I’m delighted to have a second publishing home in Little, Brown, and a publishing team that will be a great partner in this new phase of my writing life.”\n\nDisponível em: www.bbc.co.uk. Acesso em: 24 fev. 2012 (adaptado).",
    "files": [
        "https://enem.dev/2012/questions/92-ingles/db771969-5ea6-45cc-ad63-3318aab80605.png"
    ],
    "correctAlternative": "D",
    "alternativesIntroduction": "J. K. Rowling tornou-se famosa por seus livros sobre o bruxo Harry Potter e suas aventuras, adaptados para o cinema. Esse texto, que aborda a trajetória da escritora britânica, tem por objetivo",
    "alternatives": [
        {
            "letter": "A",
            "text": "Informar que a famosa série Harry Potter será adaptada para o público adulto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Divulgar a publicação do romance por J. K. Rowling inteiramente para adultos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Promover a nova editora que irá publicar os próximos livros de J. K. Rowling.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Informar que a autora de Harry Potter agora pretende escrever para adultos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Anunciar um novo livro da série Harry Potter publicado por editora diferente.",
            "file": null,
            "isCorrect": false
        }
    ]
}