{
  "year": 2014,
  "title": "Questão 113 - ENEM 2014",
  "index": 113,
  "discipline": "linguagens",
  "language": null,
  "context": "Miss Universo: “As pessoas racistas devem procurar ajuda”\n \n SÃO PAULO — Leila Lopes, de 25 anos, não é a primeira negra a receber a faixa de Miss Universo. A primazia coube a Janelle “Penny” Commissiong, de Trinidad e Tobago, vencedora do concurso em 1977. Depois dela vieram Chelsi Smith, dos Estados Unidos, em 1995; Wendy Fitzwilliam, também de Trinidad e Tobago, em 1998, e Mpule Kwelagobe, de Botswana, em 1999. Em 1986, a gaúcha Deise Nunes, que foi a primeira negra a se eleger Miss Brasil, ficou em sexto lugar na classificação geral. Ainda assim a estupidez humana faz com que, vez ou outra, surjam manifestações preconceituosas como a de um site brasileiro que, às vésperas da competição, e se valendo do anonimato de quem o criou, emitiu opiniões do tipo “Como alguém consegue achar uma preta bonita?”Após receber o título, a mulher mais linda do mundo — que tem o português como língua materna e também fala fluentemente o inglês — disse o que pensa de atitudes como essa e também sobre como sua conquista pode ajudar os necessitados de Angola e de outros países.\n\n                                                  COSTA, D. Disponível em: http://oglobo.globo.com. Acesso em: 10 set. 2011 (adaptado)",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O uso da expressão “ainda assim” presente nesse texto tem como finalidade",
  "alternatives": [
    {
      "letter": "A",
      "text": "criticar o teor das informações fatuais até ali veiculadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "questionar a validade das ideias apresentadas anteriormente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "comprovar a veracidade das informações expressas anteriormente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "introduzir argumentos que reforçam o que foi dito anteriormente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "enfatizar o contrassenso entre o que é dito antes e o que vem em seguida.",
      "file": null,
      "isCorrect": true
    }
  ]
}