{
  "year": 2017,
  "title": "Questão 06 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 6,
  "discipline": "linguagens",
  "language": null,
  "context": "O mundo mudou\nO mundo mudou. “O mundo mudou” porque está sempre mudando. E sempre estará, até que um dia chegue o seu alardeado fim (se é que chegará). Hoje vivemos “protegidos” por muitos cuidados e paparicos, sempre sob a forma de “serviços”, e desde que você tenha dinheiro para usá-los, claro. Carro quebrou na marginal? Relaxe, o guincho da seguradora virá em minutos resgatá-lo. Tem dificuldade de locomoção? Espere, a empresa aérea disporá de uma cadeira de rodas para levá-lo ao terminal. Surgiu uma goteira no seu chalé em plenas férias de verão? Calma, o moço que conserta telhados está correndo para lá agora. Vai ficando para trás um outro mundo — de iniciativas, de gestos solidários, de amizade, de improvisação (sim, “quem não improvisa se inviabiliza”, eu diria, parafraseando Chacrinha). Estamos criando uma geração que não sabe bater um prego na parede, trocar um botijão de gás, armar uma rede. É, o mundo mudou sim. Só nos resta o telefone do SAC, onde gastaremos nossa bílis com impropérios ao vento; ou o site da loja de eletrodomésticos onde ninguém tem nome (que saudade dos Reginaldos, Edmilsons e Velosos!). Ligaremos para falar com a nossa própria solidão, a nossa dependência do mundo dos serviços e a nossa incapacidade de viver com real simplicidade, soterrados por senhas, protocolos e pendências vãs. Nem Kafka poderia sonhar com tal mundo.\n\n                                                  ZECA BALEIRO. Disponível em: www.istoe.com.br. Acesso em: 18 maio 2013 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O texto trata do avanço técnico e das facilidades encontradas pelo homem moderno em relação à prestação de serviços. No desenvolvimento da temática, o autor",
  "alternatives": [
    {
      "letter": "A",
      "text": "mostra a necessidade de se construir uma sociedade baseada no anonimato, reafirmando a ideia de que a intimidade nas relações profissionais exerce influência negativa na qualidade do serviço prestado.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "apresenta uma visão pessimista acerca de tais facilidades porque elas contribuem para que o homem moderno se torne acomodado e distanciado das relações afetivas.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "recorre a clássicos da literatura mundial para comprovar o porquê da necessidade de se viver a simplicidade e a solidariedade em tempos de solidão quase inevitável.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "defende uma posição conformista perante o quadro atual, apresentando exemplos, em seu cotidiano, de boa aceitação da praticidade oferecida pela vida moderna.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "acredita na existência de uma superproteção, que impede os indivíduos modernos de sofrerem severos danos materiais e emocionais.",
      "file": null,
      "isCorrect": false
    }
  ]
}