{
    "title": "Questão 8 - ENEM 2021",
    "index": 8,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "O documentário _O menino que fez um museu_, direção de Sérgio Utsch, produção independente de brasileiro e britânicos, gravado no Nordeste em 2016, mais precisamente no distrito Dom Quintino, zona rural do Crato, foi premiado em Londres, pela _Foreign Press Associations_ (FPA), a associação de correspondentes estrangeiros mais antiga do mundo, fundada em 1888.\n\nDe acordo com o diretor, _O menino que fez um museu_ foi o único trabalho produzido por equipes fora do eixo Estados-Unidos-Europa entre os finalistas. O documentário conta a história de um Brasil profundo, desconhecido até mesmo por muitos brasileiros. É apresentado com o carisma de Pedro Lucas Feitosa, 11 anos.\n\nQuanto tinha 10 anos, Pedro Lucas criou o Museu de Luyiz Gonzaga, que fica distrito de Dom Quintino. A ideia surgiu após uma visita que o garoto fez, em 2013, quando tinha 8 anos, ao Museu do Gonzagão, em Exu, Pernambuco. Pedro decidiu criar o próprio lugar de exposição para homenagear o rei e o local escolhido foi a casa da sua bisavó já falecida, que fica ao lado da casa dele, na rua Alto de Antena.\n\nDisponível em: www.opovo.com.br. Acesso em> 18 abr. 2018",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No segundo parágrafo, uma citação afirma que o documentário “foi o único trabalho produzido por equipes fora do eixo Estados Unidos-Europa entre os finalistas”. No texto, esse recurso expressa uma estratégia argumentativa que reforça a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Originalidade da iniciativa de homenagem à vida vida e à obra de Luiz Gonzaga.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Falta de concorrentes ao prêmio de uma das associações mais antigas do mundo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Proeza da premiação de uma história ambientada no interior do Nordeste brasileiro.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Escassez de investimentos para a produção cinematográfica independente no país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Importância da parceria entre brasileiros e britânicos para a realização das filmagens",
            "file": null,
            "isCorrect": false
        }
    ]
}