{
    "title": "Questão 117 - ENEM 2015",
    "index": 117,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "Exmº Sr. Governador:  \nTrago a V. Exa. um resumo dos trabalhos realizados pela Prefeitura de Palmeira dos Índios em 1928.  \n\\[…\\]  \nADMINISTRAÇÃO  \nRelativamente à quantia orçada, os telegramas custaram pouco. De ordinário vai para eles dinheiro considerável. Não há vereda aberta pelos matutos que prefeitura do interior não ponha no arame, proclamando que a coisa foi feita por ela; comunicam-se as datas históricas ao Governo do Estado, que não precisa disso; todos os acontecimentos políticos são badalados. Porque se derrubou a Bastilha – um telegrama; porque se deitou pedra na rua – um telegrama; porque o deputado F. esticou a canela – um telegrama.  \nPalmeira dos Índios, 10 de janeiro de 1929.  \nGRACILIANO RAMOS\n\nRAMOS, G. **Viventes das Alagoas**. São Paulo: Martins Fontes, 1962.\n\nO relatório traz a assinatura de Graciliano Ramos, na época, prefeito de Palmeira dos Índios, e é destinado ao governo do estado de Alagoas.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "De natureza oficial, o texto chama a atenção por contrariar a norma prevista para esse gênero, pois o autor:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Emprega sinais de pontuação em excesso.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Recorre a termos e expressões em desuso no português.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Apresenta-se na primeira pessoa do singular, para conotar intimidade com o destinatário.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Privilegia o uso de termos técnicos, para demonstrar conhecimento especializado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Expressa-se em linguagem mais subjetiva, com forte carga emocional.",
            "file": null,
            "isCorrect": true
        }
    ]
}