{
    "title": "Questão 23 - ENEM 2015",
    "index": 23,
    "year": 2015,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nEm todo o país a lei de 13 de maio de 1888 libertou poucos negros em relação à população de cor. A maioria já havia conquistado a alforria antes de 1888, por meio de estratégias possíveis. No entanto, a importância histórica da lei de 1888 não pode ser mensurada apenas em termos numéricos. O impacto que a extinção da escravidão causou numa sociedade constituída a partir da legitimidade da propriedade sobre a pessoa não cabe em cifras.\n\nALBUQUERQUE. W. **O jogo da dissimulação**: Abolição e cidadania negra no Brasil. São Paulo: Cia. das Letras, 2009 (adaptado).\n\n**TEXTO II**\n\nNos anos imediatamente anteriores à Abolição, a população livre do Rio de Janeiro se tornou mais numerosa e diversificada. Os escravos, bem menos numerosos que antes, e com os africanos mais aculturados, certamente não se distinguiam muito facilmente dos libertos e dos pretos e pardos livres habitantes da cidade. Também já não é razoável presumir que uma pessoa de cor seja provavelmente cativa, pois os negros libertos e livres poderiam ser encontrados em toda parte.\n\nCHALHOUB, S. **Visões da liberdade**: uma história das últimas décadas da escravidão na Corte. São Paulo: Cia. das Letras, 1990 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Sobre o fim da escravidão no Brasil, o elemento destacado no Texto I que complementa os argumentos apresentados no Texto II é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Variedade das estratégias de resistência dos cativos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Controle jurídico exercido pelos proprietários.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Inovação social representada pela lei.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ineficácia prática da libertação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Significado político da Abolição.",
            "file": null,
            "isCorrect": true
        }
    ]
}