{
    "title": "Questão 6 - ENEM 2017",
    "index": 6,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**Romanos usavam redes sociais há dois mil anos, diz livro**\n\nAo tuitar ou comentar embaixo do _post_ de um de seus vários amigos no Facebook, você provavelmente se sente privilegiado por viver em um tempo na história em que é possível alcançar de forma imediata uma vasta rede de contatos por meio de um simples clique no botão “enviar”. Você talvez também reflita sobre como as gerações passadas puderam viver sem mídias sociais, desprovidas da capacidade de verem e serem vistas, de receber, gerar e interagir com uma imensa carga de informações. Mas o que você talvez não saiba é que os seres humanos usam ferramentas de interação social há mais de dois mil anos. É o que afirma Tom Standage, autor do livro _Writing on the Wall — Social Media, The first 2 000 Years_ (Escrevendo no mural — mídias sociais, os primeiros 2 mil anos, em tradução livre).\n\nSegundo Standage, Marco Túlio Cícero, filósofo e político romano, teria sido, junto com outros membros da elite romana, precursor do uso de redes sociais. O autor relata como Cícero usava um escravo, que posteriormente tornou-se seu escriba, para redigir mensagens em rolos de papiro que eram enviados a uma espécie de rede de contatos. Estas pessoas, por sua vez, copiavam seu texto, acrescentavam seus próprios comentários e repassavam adiante. “Hoje temos computadores e banda larga, mas os romanos tinham escravos e escribas que transmitiam suas mensagens”, disse Standage à BBC Brasil. “Membros da elite romana escreviam entre si constantemente, comentando sobre as últimas movimentações políticas e expressando opiniões.”\n\nAlém do papiro, outra plataforma comumente utilizada pelos romanos era uma tábua de cera do tamanho e da forma de um _tablet_ moderno, em que escreviam recados, perguntas ou transmitiam os principais pontos da _acta diurna_, um “jornal” exposto diariamente no Fórum de Roma. Essa tábua, o “iPad da Roma Antiga”, era levada por um mensageiro até o destinatário, que respondia embaixo da mensagem.\n\nNIDECKER, F. Disponível em: www.bbc.co.uk. Acesso em: 7 nov. 2013 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Na reportagem, há uma comparação entre tecnologias de comunicação antigas e atuais. Quanto ao gênero mensagem, identifica-se como característica que perdura ao longo dos tempos o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Imediatismo das respostas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Compartilhamento de informações.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Interferência direta de outros no texto original.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Recorrência de seu uso entre membros da elite.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Perfil social dos envolvidos na troca comunicativa.",
            "file": null,
            "isCorrect": false
        }
    ]
}