{
  "year": 2015,
  "title": "Questão 124 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 124,
  "discipline": "linguagens",
  "language": null,
  "context": "Anfíbio com formato de cobra é descoberto no Rio Madeira (RO)\nAnimal raro foi encontrado por biólogos em canteiro de obras de usina. Exemplares estão no Museu Emilio Goeldi, no Pará\nO trabalho de um grupo de biólogos no canteiro de obras da Usina Hidrelétrica Santo Antônio, no Rio Madeira, em Porto Velho, resultou na descoberta de um anfíbio de formato parecido com uma cobra. Atretochoana eiselti é o nome científico do animal raro descoberto em Rondônia. Até então, só havia registro do anfíbio no Museu de História Natural de Viena e na Universidade de Brasília. Nenhum deles tem a descrição exata de localidade, apenas “América do Sul”. A descoberta ocorreu em dezembro do ano passado, mas apenas agora foi divulgada.\n\n                                                  XIMENES, M. Disponível em: http://g1.globo.com. Acesso em: 1 ago. 2012.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "A notícia é um gênero textual em que predomina a função referencial da linguagem. No texto, essa predominância evidencia-se pelo(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "recorrência de verbos no presente para convencer o leitor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "uso da impessoalidade para assegurar a objetividade da informação.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "questionamento do código linguístico na construção da notícia.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "utilização de expressões úteis que mantêm aberto o canal de comunicação com o leitor.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "emprego dos sinais de pontuação para expressar as emoções do autor.",
      "file": null,
      "isCorrect": false
    }
  ]
}