{
    "title": "Questão 17 - ENEM 2021",
    "index": 17,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A história do futebol brasileiro contém, ao longo de um século, registros de episódios racistas. Eis o paradoxo: se, de um lado, a atividade futebolística era depreciada aos olhos da “boa sociedade” como profissão destinada aos pobres, negros e marginais, de outro, achava-se investida do poder de representar e projetar a nação em escala mundial. A Copa do Mundo no Brasil, em 1950, viria a se constituir, nesse sentido, em uma rara oportunidade. Contudo, na decisão contra o Uruguai sobreveio o inesperado revés. As crônicas esportivas elegiam o goleiro Barbosa e o defensor Bigode como bodes expiatórios, “descarregando nas costas” dos jogadores os “prejuízos” da derrota. Uma chibata moral, eis a a sentença proferida no tribunal do brancos. Nos anos 1970, por não atender às expectativas normativas suscitadas pelo estereótipo do “bom negro”, Paulo César Lima foi classificado como “jogador – problema”. Ele esboçava a revolta da chibata no futebol brasileiro. Enquanto Barbosa e Bigode, sem alternativa suportaram o linchamento moral na derrota 1950, Paulo César contra-atacava os que pretendiam condená-lo pelo insucesso de 1974. O jogador assumia as cores e as causas defendidas pela esquadra dos pretos em todas as esferas da vida social. “Sinto na pele esse racismo subjacente” revelou a imprensa francesa: “Isto é, ninguém ousa pronunciar a palavra ‘racismo’. Mas posso garantir que ele existe, mesmo na seleção Brasileira”. Sua ousadia constituiu em pronunciar a palavra interdita no espaço simbólico do discurso oficial para reafirmar o mito da democracia racial.\nDisponível em: https://observatorioracialfutebol.com.br. Acesso em: 22 jun. 2019 (adaptado)\nO texto atribui o enfraquecimento do mito da democracia racial no futebol à",
    "alternatives": [
        {
            "letter": "A",
            "text": "Responsabilização dos jogadores negros pela derrota na final da Copa de 1950.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Projeção mundial da nação por um esporte antes destinados aos pobres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Depreciação de um esporte associado a marginalidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Interdição da palavra \"racismo\" no contexto esportivo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Atitude contestadora de um \"jogador-problema\".",
            "file": null,
            "isCorrect": true
        }
    ]
}