{
    "title": "Questão 7 - ENEM 2017",
    "index": 7,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "Garcia tinha-se chegado ao cadáver, levantara o lenço e contemplara por alguns instantes as feições  \ndefuntas. Depois, como se a morte espiritualizasse tudo, inclinou-se e beijou-a na testa. Foi nesse momento que Fortunato chegou à porta. Estacou assombrado; não podia ser o beijo da amizade, podia ser o epílogo de um livro adúltero \\[…\\].  \nEntretanto, Garcia inclinou-se ainda para beijar outra vez o cadáver, mas então não pôde mais. O beijo rebentou em soluços, e os olhos não puderam conter as lágrimas, que vieram em borbotões, lágrimas de amor calado, e irremediável desespero. Fortunato, à porta, onde ficara, saboreou tranquilo essa explosão de dor moral que foi longa, muito longa, deliciosamente longa.\n\nASSIS, M. A causa secreta, Disponível em: www.dominimopublico.gov.br  \nAcesso em: 9 out. 2015.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "No fragmento, o narrador adota um ponto de vista que acompanha a perspectiva de Fortunato. O que singulariza esse procedimento narrativo é o registro do(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Indignação face à suspeita do adultério da esposa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Tristeza compartilhada pela perda da mulher amada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Espanto diante da demonstração de afeto de Garcia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Prazer da personagem em relação ao sofrimento alheio.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Superação do ciúme pela comoção decorrente da morte.",
            "file": null,
            "isCorrect": false
        }
    ]
}