{
    "title": "Questão 98 - ENEM 2013",
    "index": 98,
    "year": 2013,
    "language": null,
    "discipline": "linguagens",
    "context": "**Novas tecnologias**\n\nAtualmente, prevalece na mídia um discurso de exaltação das novas tecnologias, principalmente aquelas ligadas às atividades de telecomunicações. Expressões frequentes como “o futuro já chegou”, “maravilhas tecnológicas” e “conexão total com o mundo” “fetichi – zam” novos produtos, transformando-os em objetos do desejo, de consumo obrigatório. Por esse motivo **carregamos** hoje nos bolsos, bolsas e mochilas o “futuro” tão festejado.  \nTodavia, não podemos reduzir-nos a meras vítimas de um aparelho midiático perverso, ou de um aparelho capitalista controlador. Há perversão, certamente, e controle, sem sombra de dúvida. Entretanto, **desenvolvemos** uma relação simbiótica de dependência mútua com os veículos de comunicação, que se estreita a cada imagem compartilhada e a cada dossiê pessoal transformado em objeto público de entretenimento.  \nNão mais como aqueles acorrentados na caverna de Platão, **somos** livres para nos aprisionar, por espontânea vontade, a esta relação sadomasoquista com as estruturas midiáticas, na qual tanto **controlamos** quanto somos controlados.\n\nSAMPAIO A. S. **A microfísica do espetáculo**. Disponível em: http://observatoriodaimprensa.com.br. Acesso em: 1 mar 2013 (adaptado).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Ao escrever um artigo de opinião, o produtor precisa criar uma base de orientação linguística que permita alcançar os leitores e convencê-los com relação ao ponto de vista defendido. Diante disso, nesse texto, a escolha das formas verbais em destaque objetiva",
    "alternatives": [
        {
            "letter": "A",
            "text": "Criar relação de subordinação entre leitor e autor, já que ambos usam as novas tecnologias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Enfatizar a probabilidade de que toda população brasileira esteja aprisionada às novas tecnologias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Indicar, de forma clara, o ponto de vista de que hoje as pessoas são controladas pelas novas tecnologias.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tornar o leitor copartícipe do ponto de vista de que ele manipula as novas tecnologias e por elas é manipulado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Demonstrar ao leitor sua parcela de responsabilidade por deixar que as novas tecnologias controlem as pessoas.",
            "file": null,
            "isCorrect": false
        }
    ]
}