{
    "title": "Questão 28 - ENEM 2020",
    "index": 28,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Leandro Aparecido Ferreira, o MC Fioti, compôs em 2017 a música _Bum bum tam tam_, que gerou, em nove meses, 480 milhões de visualizações no Youtube. É o funk brasileiro mais ouvido na história do site.\n\nA partir de uma gravação da flauta que achou na internet, MC Fioti fez tudo sozinho: compôs, cantou e produziu em uma noite só, “Comecei a pesquisar alguns tipos de flauta, coisas antigas. E nisso eu achei a “flautinha do Sebantian Bach”, conta. A descoberta foi por acaso: Fioti não sabia quem era o música alemão e não sabe tocar o instrumento.\n\nA “flauta envolvente” da música é um trecho da Partida em lá menor, escrita pelo alemão Johann Sebastian Bach por volta de 1723.\n\nDisponível em: https//g1.globo.com. Acesso em: 8 jun. 2018. \\[adaptado\\]",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A incorporação de um trecho da obra para a flauta solo de Johann Sebastian Bach na música do MC Fioti demonstra:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Influência permanente da cultura eurocêntrica nas produções musicais brasileiras",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Homenagem aos referenciais estéticos que deram origem às produções da música popular",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Necessidade de divulgar a música de concerto nos meios populares nas periferias das grandes cidades",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Utilização desintencional de uma música excessivamente distante da realidade cultural dos jovens brasileiros",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Inter-relação de elementos culturais vindos de realidades distintas na construção de uma nova proposta musical\", dizia a questão.",
            "file": null,
            "isCorrect": true
        }
    ]
}