{
    "title": "Questão 94 - ENEM 2011",
    "index": 94,
    "year": 2011,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**El tango**\n\nYa sea como danza, música, poesía o cabal expresión de una filosofía de vida, el tango posee una larga y valiosa trayectoria, jalonada de encuentros y desencuentros, amores y odios, nacida desde lo más hondo de la historia argentina.\n\nEl nuevo ambiente es el cabaret, su nuevo cultor la clase media porteña, que ameniza sus momentos de diversión con nuevas composiciones, sustituyendo el carácter malevo del tango primitivo por una nueva poesía más acorde con las concepciones estéticas provenientes de Londres y París.\n\nYa en la década del ‘20 el tango se anima incluso a traspasar las fronteras del país, recalando en lujosos salones parisinos donde es aclamado por públicos selectos que adhieren entusiastas a la sensualidad del nuevo baile. Ya no es privativo de los bajos fondos porteños; ahora se escucha y se baila en salones elegantes, clubs y casas particulares.\n\nEl tango revive con juveniles fuerzas en ajironadas versiones de grupos rockeros, presentaciones en elegantes reductos de San Telmo, Barracas y La Boca y películas foráneas que lo divulgan por el mundo entero.\n\nDisponivel em: http://vww.elpdwrin.over-blog.es. Acesso em: 22 jun. 2011 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Sabendo-se que a produção cultural de um país pode influenciar, retratar ou, inclusive, ser reflexo de acontecimentos de sua história, o tango, dentro do contexto histórico argentino, é reconhecido por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Manter-se inalterado ao longo de sua história no país.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Influenciar os subúrbios, sem chegar a outras regiões.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sobreviver e se difundir, ultrapassando as fronteiras do país.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Manifestar seu valor primitivo nas diferentes camadas sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Ignorar a influência de países europeus, como Inglaterra e França.",
            "file": null,
            "isCorrect": false
        }
    ]
}