{
    "title": "Questão 23 - ENEM 2021",
    "index": 23,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "O solo A morte do cisne, criado em 1905 pelo russo Mikhail Fokine a partir da música do compositor francês Camille Saint-Saens, retrata o último voo de um cisne antes de morrer. Na versão original, uma bailarina com figurino a agonia da ave se debatendo até desfalecer.\n\nEm 2012, John Lennon da Silva, de 20 anos, morador do bairro de São Mateus, na Zona Leste de São Paulo, elaborou um novo jeito de dançar a coreografia imortalizada pela bailarina Anna Pavlova. No lugar de um colã e das sapatilhas, vestiu calça jeans, camiseta e tênis. Em vez de balé, trouxe o estilo _popping da street dance_. Sua apresentação inovadora de A morte do cisne, que foi ao ar no programa _Se ela dança, eu danço_, virou hit no Youtube\n\nDisponível em: www.correiobrazilliense.com.br. Acesso em: 18 jun. 2019 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A forma original de John Lennon da Silva reinterpretar a coreografia de A morte do cisne demonstra que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A composição da coreografia foi influenciada pela escolha do figurino.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A criação artística é beneficiada pelo encontro de modelos oriundos de diferentes realidades socioculturais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A variação entre os modos de dançar uma mesma música evidencia a hierarquia que marca manifestações artísticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A formação erudita à qual o dançarino não teve acesso, resulta em artistas que só conhecem a estética da arte popular.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A interpretação, por homens, de coreografias originalmente concebidas para mulheres exige uma adaptação complexa.",
            "file": null,
            "isCorrect": false
        }
    ]
}