{
  "year": 2011,
  "title": "Questão 130 da prova cinza do segundo dia do Enem 2011 Segunda Aplicação",
  "index": 130,
  "discipline": "linguagens",
  "language": null,
  "context": "Sacolas\nPor que optar pelas duráveis,\ncomo faziam nossos avós?\nO mundo produz sacolas plásticas desde a década de 1950. Como não se degradam facilmente na natureza, grande parte delas ainda vão continuar por mais de 300 anos em algum lugar do planeta.\nCalcula-se que até 1 trilhão de sacolas plásticas são produzidas anualmente em todo mundo. O Brasil produz mais de 12 bilhões todos os anos, e 80% delas são utilizadas uma única vez.\nSacolas plásticas são leves e voam ao vento. Por isso, elas entopem esgotos e bueiros, causando enchentes. São encontradas até no estômago de tartarugas marinhas, baleias, focas e golfinhos mortos por sufocamento.\nVárias redes de supermercados do Brasil e do mundo já estão sugerindo o uso de caixas de papelão e colocando à venda sacolas de pano ou de plástico duráveis para transportar as mercadorias.\nSacolas plásticas descartáveis são gratuitas para os consumidores, mas têm um custo incalculável para o meio ambiente.\n\n                                                  Anúncio publicitário veiculado na revista Veja. N° 27, 8 jul. 2009.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Os argumentos utilizados no texto indicam que seu público-alvo é o consumidor e seu objetivo é estimular",
  "alternatives": [
    {
      "letter": "A",
      "text": "o abandono do uso de sacolas de plástico.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "a compra de sacolas de pano em supermercados.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "o engajamento em campanhas de consumo consciente.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "a divulgação dos perigos das sacolas plásticas para os animais marinhos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "a reutilização das sacolas de plástico.",
      "file": null,
      "isCorrect": false
    }
  ]
}