{
    "title": "Questão 125 - ENEM 2014",
    "index": 125,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**A História, mais ou menos**\n\nNegócio seguinte. Três reis magrinhos ouviram um plá de que tinha nascido um Guri. Viram o cometa no Oriente e tal e se flagraram que o Guri tinha pintado por lá. Os profetas, que não eram de dar cascata, já tinham dicado o troço: em Belém, da Judeia, vai nascer o Salvador, e tá falado. Os três magrinhos se mandaram. Mas deram o maior fora. Em vez de irem direto para Belém, como mandava o catálogo, resolveram dar uma incerta no velho Herodes, em Jerusalém. Pra quê! Chegaram lá de boca aberta e entregaram toda a trama. Perguntaram: _Onde está o rei que acaba de nascer? Vimos sua estrela no Oriente e viemos adorá-lo._ Quer dizer, pegou mal. Muito mal. O velho Herodes, que era um oligão, ficou grilado. Que rei era aquele? Ele é que era o dono da praça. Mas comeu em boca e disse: _Joia. Onde é que esse guri vai se apresentar? Em que canal? Quem é o empresário? Tem baixo elétrico? Quero saber tudo._ Os magrinhos disseram que iam flagrar o Guri e na volta dicavam tudo para o coroa.\n\nVERISSIMO, L. F. **O nariz e outras crônicas**. São Paulo: Ática, 1994.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Na crônica de Verissimo, a estratégia para gerar o efeito de humor decorre do(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Linguagem rebuscada utilizada pelo narrador no tratamento do assunto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Inserção de perguntas diretas acerca do acontecimento narrado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Caracterização dos lugares onde se passa a história.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Emprego de termos bíblicos de forma descontextualizada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Contraste entre o tema abordado e a linguagem utilizada.",
            "file": null,
            "isCorrect": true
        }
    ]
}