{
    "title": "Questão 23 - ENEM 2023",
    "index": 23,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": "TEXTO I  \nZapeei os canais, como há dezenas de anos faço, e pá: parei num que exibia um episódio daquela velha família do futuro, Os Jetsons.  \nNesse episódio em particular, a Jane Jetson, esposa do George, tratava de dirigir aquele veículo voador deles. Meu queixo foi caindo à medida que as piadinhas machistas sobre mulheres dirigirem foram se acumulando.  \nImpressionante! Que futuro careta aqueles roteiristas imaginavam! Seriam incapazes de projetar algo melhor, e não apenas em termos de tecnologias, robôs e carros voadores? Será que nossa máxima visão de futuro só atinge as coisas, e jamais as pessoas? Como a Jane, uma mulher de 33 anos no desenho, poderia ser o que foram as minhas bisavós?  \nO futuro, naquele desenho, se esqueceu de ser melhor nas relações entre as pessoas. Aliás… tão parecido com a vida.  \nFiquei de cara, como dizemos aqui, ou como dizíamos na minha adolescência, pobre adolescência, aprendendo, sem querer e sem muita defesa, um futuro tão besta quanto o passado.\n\nRIBEIRO, A. E. Disponível em: www.rascunho.com.br. Acesso em: 21 out. 2021 (adaptado).\n\nTEXTO II  \nMasculino e feminino são campos escorregadios que só se definem por oposição, sempre incompleta, um do outro. São formações imaginárias que buscam produzir uma diferença radical e complementar onde só existem, de fato, mínimas diferenças. O resto é questão de estilo. Até pelo menos a segunda metade do século 19, o divisor de águas era claro: os homens ocupavam o espaço público. As mulheres tratavam da vida privada. Privada de quê? De visibilidade, diria Hannah Arendt. De visibilidade pública. Do que as mulheres estiveram privadas até o século 20 foi de presença pública manifesta não em imagem, mas em palavra. A palavra feminina, reservada ao espaço doméstico, não produzia diferença na vida social.\n\nKHEL, M. R. Disponível em: https://alias.estadao.com.br. Acesso em: 19 out. 2021 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A representação da mulher apresentada no Texto I pode ser explicada pelo Texto II no que diz respeito à(às)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Censura a formas de expressão femininas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ausência da figura feminina na vida pública.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Construções imaginárias cristalizadas na sociedade.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Limitações inerentes às figuras femininas e masculinas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Dificuldade na atribuição de papéis masculinos e femininos.",
            "file": null,
            "isCorrect": false
        }
    ]
}