{
  "year": 2015,
  "title": "Questão 131 - ENEM 2015",
  "index": 131,
  "discipline": "linguagens",
  "language": null,
  "context": "Manter as contas sob controle e as finanças saudáveis parece um objetivo inatingível para você? Tenha certeza de que você não está sozinho. A bagunça na vida financeira compromete os sonhos de muita gente no Brasil. É por isso que nós lançamos, pelo terceiro ano consecutivo, este especial com informações que ajudam a encarar a situação de forma prática. Sem malabarismos — mas com boa dose de disciplina! — é possível quitar as dívidas, organizar os gastos, fazer planos de consumo que caibam em seus rendimentos mensais e estruturar os investimentos para fazer o dinheiro que sobra render mais. Ter dinheiro para viver melhor está diretamente relacionado a sua capacidade de se organizar e de eleger prioridades na hora de gastar. Aceite o desafio e boa leitura!\n\n                                                  Você S/A, n. 16, 2011 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "No trecho apresentado, são utilizados vários argumentos que demonstram que o objetivo principal do produtor do texto, em relação ao público-alvo da revista, é",
  "alternatives": [
    {
      "letter": "A",
      "text": "conscientizar o leitor de que ele é capaz de economizar.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "levar o leitor a envolver-se com questões de ordem econômica.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "ajudar o leitor a quitar suas dívidas e organizar sua vida financeira.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "persuadir o leitor de que ele não é o único com problemas financeiros.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "convencer o leitor da importância de ler essa edição especial da revista.",
      "file": null,
      "isCorrect": true
    }
  ]
}