{
  "year": 2017,
  "title": "Questão 83 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 83,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Art. 1º – O estrangeiro que, por qualquer motivo, comprometer a segurança nacional ou a tranquilidade pública, pode ser expulso de parte ou de todo o território nacional.\nArt. 2º – São também causas bastantes para a expulsão:\n1a) a condenação ou processo pelos tribunais\nestrangeiros por crimes ou delitos de natureza comum;\n2a) duas condenações, pelo menos, pelos tribunais\nbrasileiros, por crimes ou delitos de natureza comum;\n3a) a vagabundagem, a mendicidade e o lenocínio\ncompetentemente verificados.\n\n                                                  BRASIL. Lei 1.641, de 7 de janeiro de 1907. Disponível em: www2.camara.leg.br.\nAcesso em: 29 ago. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "No início do século XX, na transição do trabalho escravo para o livre, os objetivos da legislação citada eram",
  "alternatives": [
    {
      "letter": "A",
      "text": "disciplinar o trabalhador e evitar sua participação em movimentos políticos contrários ao governo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "estabelecer as condições para a vinda dos imigrantes e definir as regiões que seriam ocupadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "demonstrar preocupação com as condições de trabalho e favorecer a organização sindical.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "criar condições políticas para a imigração e isolar os imigrantes socialmente indesejáveis.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "estimular o trabalho urbano e disciplinar as famílias estrangeiras nas fábricas.",
      "file": null,
      "isCorrect": false
    }
  ]
}