{
    "title": "Questão 112 - ENEM 2016",
    "index": 112,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Galinha cega**\n\nO dono correu atrás de sua branquinha, agarrou-a, lhe examinou os olhos. Estavam direitinhos, graças a Deus, e muito pretos. Soltou-a no terreiro e lhe atirou mais milho. A galinha continuou a bicar o chão desorientada. Atirou ainda mais, com paciência, até que ela se fartasse. Mas não conseguiu com o gasto de milho, de que as outras se aproveitaram, atinar com a origem daquela desorientação. Que é que seria aquilo, meu Deus do céu? Se fosse efeito de uma pedrada na cabeça e se soubesse quem havia mandado a pedra, algum moleque da vizinhança, aí… Nem por sombra imaginou que era a cegueira irremediável que principiava.  \nTambém a galinha, coitada, não compreendia nada, absolutamente nada daquilo. Por que não vinham mais os dias luminosos em que procurava a sombra das pitangueiras? Sentia ainda o calor do sol, mas tudo quase sempre tão escuro. Quase que já não sabia onde é que estava a luz, onde é que estava a sombra.\n\nGUIMARAENS, J. A. **Contos e novelas**. Rio de Janeiro: Imago, 1976 (fragmento).",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Ao apresentar uma cena em que um menino atira milho às galinhas e observa com atenção uma delas, o narrador explora um recurso que conduz a uma expressividade fundamentada na",
    "alternatives": [
        {
            "letter": "A",
            "text": "Captura de elementos da vida rural, de feições peculiares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Caracterização de um quintal de sítio, espaço de descobertas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Confusão intencional da marcação do tempo, centrado na infância.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Apropriação de diferentes pontos de vista, incorporados afetivamente.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Fragmentação do conflito gerador, distendido como apoio à emotividade.",
            "file": null,
            "isCorrect": false
        }
    ]
}