{
    "title": "Questão 81 - ENEM 2023",
    "index": 81,
    "year": 2023,
    "language": null,
    "discipline": "linguagens",
    "context": null,
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A economia das ilegalidades se reestruturou com o desenvolvimento da sociedade capitalista. A ilegalidade dos bens foi separada da ilegalidade dos direitos. Divisão que corresponde a uma oposição de classes, pois, de um lado, a ilegalidade mais acessível às classes populares será a dos bens — transferência violenta das propriedades; de outro, à burguesia, então, se reservará a ilegalidade dos direitos: a possibilidade de desviar seus próprios regulamentos e suas próprias leis; e essa grande redistribuição das ilegalidades se traduzirá até por uma especialização dos circuitos judiciários; para as ilegalidades de bens — para o roubo — os tribunais ordinários e os castigos; para as ilegalidades de direitos — fraudes, evasões fiscais, operações comerciais irregulares — jurisdições especiais com transações, acomodações, multas atenuadas etc.\n FOUCAULT, M. Vigiar e punir: nascimento da prisão. Petropolis: Vozes, 1987 \nO texto apresenta uma relação de cálculo politico-econômico que caracteriza o poder punitivo por meio da • gestão das ilicitudes pelo sistema judicial. aplicação das sanções pelo modelo equânime. supressão dos crimes pela penalização severa. regulamentação dos privilégios pela justiça social. repartição de vantagens pela hierarquização cultural",
    "alternatives": [
        {
            "letter": "A",
            "text": "Gestão das ilicitudes pelo sistema judicial.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Aplicação das sanções pelo modelo equânime.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Supressão dos crimes pela penalização severa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Regulamentação dos privilégios pela justiça social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Repartição de vantagens pela hierarquização cultural.",
            "file": null,
            "isCorrect": false
        }
    ]
}