{
  "year": 2013,
  "title": "Questão 121 - ENEM 2013",
  "index": 121,
  "discipline": "linguagens",
  "language": null,
  "context": "TEXTO I\nEles se beijavam no elevador, nos corredores do prédio. Se amavam tanto, que o vizinho solteirão da esquerda guardava por eles uma vermelha inveja. Uma tarde, sem que ninguém soubesse por que, eles se enforcaram no banheiro. Houve muito tumulto, carros da polícia parados em frente ao edifício, as equipes de TV.\nO sol caía sobre as marquises e a cabeça dos curiosos na rua. Um senhor dizia para uma mulher passando ali:\n— Eles se suicidaram.\nUma comerciária acrescentava:\n— Dizem que eles se gostavam muito.\n— Que coisa!\nEnquanto isso, o solteirão, na janela do seu apartamento, vendo todos lá embaixo, mordia com sabor a carne acesa de uma enorme goiaba.\n\n                                                  FERNANDES, R. O caçador. João Pessoa: UFPB, 1997 (fragmento).\n\n                              \n                                                \n                TEXTO II\nInvejoso\nO carro do vizinho é muito mais possante\nE aquela mulher dele é tão interessante\nPor isso ele parece muito mais potente\nSua casa foi pintada recentemente\nE quando encontra o seu colega de trabalho\nSó pensa em quanto deve ser o seu salário\nQueria ter a secretária do patrão\nMas sua conta bancária já chegou ao chão\n[…]\nInvejoso\nQuerer o que é dos outros é o seu gozo\nE fica remoendo até o osso\nMas sua fruta só lhe dá o caroço\nInvejoso\nO bem alheio é o seu desgosto\nQueria um palácio suntuoso\nMas acabou no fundo desse poço…\n\n                                                  ANTUNES, A. Iê Iê Iê. São Paulo: Rosa Celeste, 2009 (fragmento).",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "O conto e a letra de canção abordam o mesmo tema, a inveja. Embora empreguem recursos linguísticos diferentes, ambos lançam mão de um mecanismo em comum, que consiste em",
  "alternatives": [
    {
      "letter": "A",
      "text": "referir-se, em terceira pessoa, a um indivíduo qualificado como invejoso.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "conferir à inveja aspectos humanos ao fazer dela personagem de narrativa.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "expressar o ponto de vista do invejoso por meio da fala de uma personagem.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "dissertar sobre a inveja, apresentando argumentos contrários e favoráveis.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "fazer uma descrição do perfil psicológico de alguém caracterizado como invejoso.",
      "file": null,
      "isCorrect": false
    }
  ]
}