{
    "title": "Questão 35 - ENEM 2017",
    "index": 35,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "**Aí pelas três da tarde**  \nNesta sala atulhada de mesas, máquinas e papéis, onde invejáveis escreventes dividiram entre si o bom senso do mundo, aplicando-se em ideias claras apesar do ruído e do mormaço, seguros ao se pronunciarem sobre problemas que afligem o homem moderno (espécie da qual você, milenarmente cansado, talvez se sinta um tanto excluído), largue tudo de repente sob os olhares a sua volta, componha uma cara de louco quieto e perigoso, faça os gestos mais calmos quanto os tais escribas mais severos, dê um largo “ciao” ao trabalho do dia, assim como quem se despede da vida, e surpreenda pouco mais tarde, com sua presença em hora tão insólita, os que estiveram em casa ocupados na limpeza dos armários, que você não sabia antes como era conduzida. Convém não responder aos olhares interrogativos, deixando crescer, por instantes, a intensa expectativa que se instala. Mas não exagere na medida e suba sem demora ao quarto, libertando aí os pés das meias e dos sapatos, tirando a roupa do corpo como se  retirasse a importância das coisas, pondo-se enfim em vestes mínimas, quem sabe até em pelo, mas sem ferir o decoro (o seu decoro, está claro), e aceitando ao mesmo tempo, como boa verdade provisória, toda mudança de comportamento.\n\nNASSAR, R. **Menina a caminho**. São Paulo: Cia. das Letras, 1997.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Em textos de diferentes gêneros, algumas estratégias argumentativas referem-se a recursos linguístico-discursivos mobilizados para envolver o leitor. No texto, caracteriza-se como estratégia de envolvimento a",
    "alternatives": [
        {
            "letter": "A",
            "text": "Prescrição de comportamentos, como em: “[...] largue tudo de repente sob os olhares a sua volta [...]”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Apresentação de contraposição, como em: “Mas não exagere na medida e suba sem demora ao quarto [...]”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Explicitação do interlocutor, como em: “[...] (espécie da qual você, milenarmente cansado, talvez se sinta um tanto excluído) [...]”.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Descrição do espaço, como em: “Nesta sala atulhada de mesas, máquinas e papéis, onde invejáveis escreventes dividiram entre si o bom-senso do mundo [...]”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Construção de comparações, como em: “[...] libertando aí os pés das meias e dos sapatos, tirando a roupa do corpo como se retirasse a importância das coisas [...]”.",
            "file": null,
            "isCorrect": false
        }
    ]
}