{
    "title": "Questão 25 - ENEM 2021",
    "index": 25,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "– O senhor pensa que só porque o deixaram morar neste país pode logo ir fazendo o que quer? Nunca ouviu falar num troço chamado autoridades constituídas? Não sabe que tem de conhecer as leis do país? Não sabe que existe uma coisa chamada Exército Brasileiro, que o senhor tem de respeitar? Que negócio é esse? {…\\] Eu ensino o senhor a cumprir a lei, ali no duro: “dura lex”! Seus filhos são uns moleques e outra vez que eu souber que andaram incomodando o General, vai tudo em cana. Morou? Sei como tratar gringos feito o senhor. \\[…\\] Foi então que a mulher do vizinho do General interveio:  \n– Era tudo que o senhor tinha a dizer a meu marido? Odelegado apenas olhou-a, espantado com o atrevimento.  \n– Pois então fique sabendo que eu também sei tratar tipos como o senhor. Meu marido não é gringo nem meus filhos são moleques. Se por acaso importunaram o General, ele que viesse falar comigo, pois o senhor que sou brasileira, sou prima de um Major do Exército, sobrinha de um Coronel, e filha de um General! Morou? Estarrecido, o delegado só teve força para engolir em seco e balbuciar humildemente: – Da ativa, minha senhora?.\n\nSABINO, F. A mulher do vizinho. In: **Os melhores contos**. Rio de Janeiro: Record, 1986.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "A representação do discurso intimidador engendrada no fragmento é responsável por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ironizar atitudes e ideias xenofóbicas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Conferir à narrativa um tom anedótico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Dissimular o ponto de vista do narrador.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Acentuar a hostilidade das personagens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Exaltar relações de poder estereotipadas.",
            "file": null,
            "isCorrect": true
        }
    ]
}