{
    "title": "Questão 82 - ENEM 2023",
    "index": 82,
    "year": 2023,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Os vapores cruzavam os mares transportando pessoas, mercadorias e ideias, e ainda carregavam a mala postal, repleta de mensagens. Múltiplas histórias escritas atravessavam o oceano buscando por notícias de filhos e pais, irmãos, maridos e esposas, noivos e noivas. As missivas traziam boas e más novas, comunicavam alegremente nascimentos e casamentos, também doenças e mortes; enviavam declarações de amor e fidelidade, fotos de família; encaminhavam conselhos de velhos, pedidos de ajuda e de dinheiro; expediam cartas bancárias e de chamada. Essa literatura epistolar possibilitava a transmissão e reconstrução das tradições. Os deslocamentos tornaram-se um dos mais potentes produtores de escritura ao longo da história.\n\nTRUZZI, O.; MATOS, I. Saudades: sensibilidades no epistolário de e/imigrantes  \nportuqueses (Portugal-Brasil 1890-1930). Rev. Bras. Hist., n. 70, jul.-dez. 2015.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Conforme o texto, as correspondências trocadas entre imigrantes no Brasil com os seus países de procedência constituíam um dispositivo tecnológico que possibilitava o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Disputa ideológica entre a comunidade de estrangeiros e a de nativos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Circularidade cultural entre a sociedade de partida e a de acolhimento.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Controle doutrinário das narrativas do cotidiano de origem e de destino..",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Fiscalização política dos fluxos de populações do Novo e do Velho Mundo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Monitoramento social dos grupos de trabalhadores da cidade e do campo.",
            "file": null,
            "isCorrect": false
        }
    ]
}