{
    "title": "Questão 80 - ENEM 2021",
    "index": 80,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Numa sociedade em transição, a marcha da mudança, em diferentes graus, está impressa em todos os aspectos da ordem social, especialmente no jogo político, que nessas sociedades sempre apresenta padrões característicos de ambivalência, cujas raízes sociais se encontram na coexistência de dois padrões de estrutura social: o padrão tradicional, em declínio, e o novo, emergente, em expansão. Em tais situações, é possível encontrar, simultaneamente, apoio para uma orientação política ou para outra que seja exatamente o oposto. O padrão ambivalente do processo político, nas sociedades em desenvolvimento, é o que explica um dos seus trações mais salientes, e que consiste na tendência ao adiamento das grandes decisões. Resulta dai que a inércia política ou a convulsão política pode se suceder uma à outra em períodos surpreendentemente curtos.\n\nPINTO, L, A. C. **Sociologia e desenvolvimento.** Rio de Janeiro: Civilização Brasileira. 1975 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "De acordo com a perspectiva apresentada, central no pensamento social brasileiro dos anos 1950 e 1960, o desenvolvimento do país foi marcado por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Radicalidade nas agendas de reforma das elites dirigentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Anomalias na execução dos planos econômicos ortodoxos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Descompassos na construção de quadros institucionais modernos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Ilegitimidade na atuação dos movimentos de representação classista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Vagarosidade na dinâmica de aperfeiçoamento dos programas partidários.",
            "file": null,
            "isCorrect": false
        }
    ]
}