{
    "title": "Questão 110 - ENEM 2014",
    "index": 110,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**O exercício da crônica**\n\nEscrever prosa é uma arte ingrata. Eu digo prosa como se faz um cronista; não a prosa de um ficcionista, na qual este é levado meio a tapas pelas personagens e situações que, azar dele, criou porque quis. Com um prosador do cotidiano, a coisa fia mais fino. Senta-se ele diante de sua máquina, olha através da janela e busca fundo em sua imaginação um fato qualquer, de preferência colhido no noticiário matutino, ou da véspera, em que, com as suas artimanhas peculiares, possa injetar um sangue novo. Se nada houver, resta-lhe o recurso de olhar em torno e esperar que, através de um processo associativo, surja-lhe de repente a crônica, provinda dos fatos e feitos de sua vida emocionalmente despertados pela concentração. Ou então, em última instância, recorrer ao assunto da falta de assunto, já bastante gasto, mas do qual, no ato de escrever, pode surgir o inesperado.\n\nMORAES, V. **Para viver um grande amor: crônicas e poemas.** São Paulo: Cia. das Letras, 1991.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Predomina nesse texto a função da linguagem que se constitui",
    "alternatives": [
        {
            "letter": "A",
            "text": "Nas diferenças entre o cronista e o ficcionista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Nos elementos que servem de inspiração ao cronista.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Nos assuntos que podem ser tratados em uma crônica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "No papel da vida do cronista no processo de escrita da crônica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Nas dificuldades de se escrever uma crônica por meio de uma crônica.",
            "file": null,
            "isCorrect": true
        }
    ]
}