{
    "title": "Questão 19 - ENEM 2010",
    "index": 19,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Os tropeiros foram figuras decisivas na formação de vilarejos e cidades do Brasil colonial. A palavra tropeiro vem de “tropa” que, no passado, se referia ao conjunto de homens que transportava gado e mercadoria. Por volta do século XVIII, muita coisa era levada de um lugar a outro no lombo de mulas. O tropeirismo acabou associado à atividade mineradora, cujo auge foi a exploração de ouro em Minas Gerais e, mais tarde, em Goiás. A extração de pedras preciosas também atraiu grandes contingentes populacionais para as novas áreas e, por isso, era cada vez mais necessário dispor de alimentos e produtos básicos. A alimentação dos tropeiros era constituída por toucinho, feijão preto, farinha, pimenta-do-reino, café, fubá e coité (um molho de vinagre com fruto cáustico espremido). Nos pousos, os tropeiros comiam feijão quase sem molho com pedaços de carne de sol e toucinho, que era servido com farofa e couve picada. O feijão tropeiro é um dos pratos típicos da cozinha mineira e recebe esse nome porque era preparado pelos cozinheiros das tropas que conduziam o gado.\n\nDisponível em http://www.tribunadoplanalto.com.br.  \nAcesso em: 27 nov. 2008.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A criação do feijão tropeiro na culinária brasileira está relacionada à",
    "alternatives": [
        {
            "letter": "A",
            "text": "Atividade comercial exercida pelos homens que trabalhavam nas minas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Atividade culinária exercida pelos moradores cozinheiros que viviam nas regiões das minas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Atividade mercantil exercida pelos homens que transportavam gado e mercadoria.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Atividade agropecuária exercida pelos tropeiros que necessitavam dispor de alimentos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Atividade mineradora exercida pelos tropeiros no auge da exploração do ouro.",
            "file": null,
            "isCorrect": false
        }
    ]
}