{
    "title": "Questão 120 - ENEM 2009",
    "index": 120,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "No decênio de 1870, Franklin Távora defendeu a tese de que no Brasil havia duas literaturas independentes dentro da mesma língua: uma do Norte e outra do Sul, regiões segundo ele muito diferentes por formação histórica, composição étnica, costumes, modismos linguísticos etc. Por isso, deu aos romances regionais que  \npublicou o título geral de **Literatura do Norte**. Em nossos dias, um escritor gaúcho, Viana Moog, procurou mostrar com bastante engenho que no Brasil há, em verdade, literaturas setoriais diversas, refletindo as características locais.\n\nCANDIDO, A. A nova narrativa. **A educação pela noite e**  \n**outros ensaios.** São Paulo: Ática, 2003",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Com relação à valorização, no romance regionalista brasileiro, do homem e da paisagem de determinadas regiões nacionais, sabe-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "O romance do Sul do Brasil se caracteriza pela temática essencialmente urbana, colocando em relevo a formação do homem por meio da mescla de características locais e dos aspectos culturais trazidos de fora pela imigração europeia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "José de Alencar, representante, sobretudo, do romance urbano, retrata a temática da urbanização das cidades brasileiras e das relações conflituosas entre as raças.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O romance do Nordeste caracteriza-se pelo acentuado realismo no uso do vocabulário, pelo temário local, expressando a vida do homem em face da natureza agreste, e assume frequentemente o ponto de vista dos menos favorecidos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A literatura urbana brasileira, da qual um dos expoentes é Machado de Assis, põe em relevo a formação do homem brasileiro, o sincretismo religioso, as raízes africanas e indígenas que caracterizam o nosso povo.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Érico Veríssimo, Rachel de Queiroz, Simões Lopes Neto e Jorge Amado são romancistas das décadas de 30 e 40 do século XX, cuja obra retrata a problemática do homem urbano em confronto com a modernização do país promovida pelo Estado Novo.",
            "file": null,
            "isCorrect": false
        }
    ]
}