{
    "title": "Questão 1 - ENEM 2018",
    "index": 1,
    "year": 2018,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "El día en que lo iban a matar, Santiago Nasar se levantó a las 5:30 de la mañana para esperar el buque en que llegaba el obispo. Había soñado que atravesaba un bosque de higuerones donde caía una llovizna tierna, y por un instante fue feliz en el sueño, pero al despertar se sintió por completo salpicado de cagada de pájaros. “Siempre soñaba con árboles”, me dijo Plácida Linero, su madre, evocando 27 años después los pormenores de aquel lunes ingrato. “La semana anterior había soñado que iba solo en un avión de papel de estaño que volaba sin tropezar por entre los almendros”, me dijo. Tenía una reputación muy bien ganada de intérprete certera de los sueños ajenos, siempre que se los contaran en ayunas, pero no había advertido ningún augurio aciago en esos dos sueños de su hijo, ni en los otros sueños con árboles que él le había contado en las mañanas que precedieron a su muerte.\n\nMARQUEZ, G. G. **Crónica de una muerte anunciada.** Disponível em: http://biblio3.url.edu.gt. Acesso em: 2 jan. 2015.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Na introdução do romance, o narrador resgata lembranças de Plácida Linero relacionadas a seu filho Santiago Nasar. Nessa introdução, o uso da expressão augurio aciago remete ao(à)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Relação mística que se estabelece entre Plácida e seu filho Santiago.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Destino trágico de Santiago, que Plácida foi incapaz de prever nos sonhos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Descompasso entre a felicidade de Santiago nos sonhos e seu azar na realidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Crença de Plácida na importância da interpretação dos sonhos para mudar o futuro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Presença recorrente de elementos sombrios que se revelam nos sonhos de Santiago.",
            "file": null,
            "isCorrect": false
        }
    ]
}