{
    "title": "Questão 128 - ENEM 2016",
    "index": 128,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "O filme _Menina de ouro_ conta a história de Maggie Fitzgerald, uma garçonete de 31 anos que vive sozinha em condições humildes e sonha em se tornar uma boxeadora profissional treinada por Frankie Dunn.  \nEm uma cena, assim que o treinador atravessa a porta do corredor onde ela se encontra, Maggie o aborda e, a caminho da saída, pergunta a ele se está interessado em treiná-la. Frankie responde: “Eu não treino garotas”. Após essa fala, ele vira as costas e vai embora. Aqui, percebemos, em Frankie, um comportamento ancorado na representação de que boxe é esporte de homem e, em Maggie, a superação da concepção de que os ringues são tradicionalmente masculinos.  \nHistoricamente construída, a feminilidade dominante atribui a submissão, a fragilidade e a passividade a uma “natureza feminina”. Numa concepção hegemônica dos gêneros, feminilidades e masculinidades encontram-se em extremidades opostas.  \nNo entanto, algumas mulheres, indiferentes às convenções sociais, sentem-se seduzidas e desafiadas a aderirem à prática das modalidades consideradas masculinas. É o que observamos em Maggie, que se mostra determinada e insiste em seu objetivo de ser treinada por Frankie.\n\nFERNANDES, V.; MOURÃO, L. **Menina de ouro e a representação de feminilidades plurais**.  \nMovimento, n. 4, out.-dez. 2014 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A inserção da personagem Maggie na prática corporal do boxe indica a possibilidade da construção de uma feminilidade marcada pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Adequação da mulher a uma modalidade esportiva alinhada a seu gênero.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Valorização de comportamentos e atitudes normalmente associados à mulher.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Transposição de limites impostos à mulher num espaço de predomínio masculino.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Aceitação de padrões sociais acerca da participação da mulher nas lutas corporais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Naturalização de barreiras socioculturais responsáveis pela exclusão da mulher no boxe.",
            "file": null,
            "isCorrect": false
        }
    ]
}