{
  "year": 2017,
  "title": "Questão 86 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 86,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Na antiga Vila de São José del Rei, a atual cidade de Tiradentes (MG), na primeira metade do século XVIII, mais de cinco mil escravos trabalhavam na mineração aurífera. Construíram sua capela, dedicada a Nossa Senhora do Rosário. Na fachada, colocaram um oratório com a imagem de São Benedito. A comunidade do século XVIII era organizada mediante a cor, por isso cada grupo tinha sua irmandade: a dos brancos, dos crioulos, dos mulatos, dos pardos. Em cada localidade se construía uma igreja dedicada a Nossa Senhora do Rosário. Com a decadência da mineração, a população negra foi levada para arraiais com atividades lucrativas diversas. Eles se foram e ficou a igreja. Mas, hoje, está sendo resgatada a festa do Rosário e o Terno de Congado.\n\n                                                  CRUZ, L. Fé e identidade cultural. Disponível em: www.revistadehistoria.com.br.\nAcesso em: 4 jul. 2012.",
  "files": [],
  "correctAlternative": "A",
  "alternativesIntroduction": "Na lógica analisada, as duas festividades retomadas recentemente, na cidade mineira de Tiradentes, têm como propósito",
  "alternatives": [
    {
      "letter": "A",
      "text": "valorizar a cultura afrodescendente e suas tradições religiosas.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "B",
      "text": "retomar a veneração católica aos valores do passado colonial.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "reunir os elementos constitutivos da história econômica regional.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "combater o preconceito contra os adeptos do catolicismo popular.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "produzir eventos turísticos voltados a religiões de origem africana.",
      "file": null,
      "isCorrect": false
    }
  ]
}