{
  "year": 2016,
  "title": "Questão 135 da prova azul do segundo dia do Enem 2016 Segunda Aplicação",
  "index": 135,
  "discipline": "linguagens",
  "language": null,
  "context": "“Ela é muito diva!”, gritou a moça aos amigos, com uma câmera na mão. Era a quinta edição da Campus Party, a feira de internet que acontece anualmente em São Paulo, na última terça-feira, 7. A diva em questão era a cantora de tecnobrega Gaby Amarantos, a “Beyoncé do Pará”. Simpática, Gaby sorriu e posou pacientemente para todos os cliques. Pouco depois, o rapper Emicida, palestrante ao lado da paraense e do também rapper MV Bill, viveria a mesma tietagem. Se cenas como essa hoje em dia fazem parte do cotidiano de Gaby e Emicida, ambos garantem que isso se deve à dimensão que suas carreiras tomaram através da internet – o sucesso na rede era justamente o assunto da palestra. Ambos vieram da periferia e são marcados pela disponibilização gratuita ou a preços muito baixos de seus discos, fenômeno que ampliou a audiência para além dos subúrbios paraenses e paulistanos. A dupla até já realizou uma apresentação em conjunto, no Beco 203, casa de shows localizada no Baixo Augusta, em São Paulo, frequentada por um público de classe média alta.\n\n                                                  Disponível em: www.cartacapital.com.br. Acesso em: 28 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "As ideias apresentadas no texto estruturam-se em torno de elementos que promovem o encadeamento das ideias e a progressão do tema abordado. A esse respeito, identifica-se no texto em questão que",
  "alternatives": [
    {
      "letter": "A",
      "text": "a expressão “pouco depois”, em “Pouco depois, o rapper Emicida”, indica permanência de estado de coisas no mundo.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "o vocábulo “também”, em “e também rapper MV Bill”, retoma coesivamente a expressão “o rapper Emicida”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "o conectivo “se”, em “Se cenas como essa”, orienta o leitor para conclusões contrárias a uma ideia anteriormente apresentada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "o pronome indefinido “isso”, em “isso se deve”, marca uma remissão a ideias do texto.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "as expressões “a cantora de tecnobrega Gaby Amarantos, a ‘Beyoncé do Pará’”, “ambos” e “a dupla” formam uma cadeia coesiva por retornarem as mesmas personalidades.",
      "file": null,
      "isCorrect": false
    }
  ]
}