{
    "title": "Questão 12 - ENEM 2020",
    "index": 12,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\nÉ pau, é pedra, é o fim do caminho  \nÉ um resto de toco, é um pouco sozinho  \nÉ um caco de vidro, é a vida, é o sol  \nÉ a noite, é a morte, é o laço, é o anzol  \nÉ peroba-do-campo, é o nó da madeira  \nCaingá, candeia, é o matita-pereira\n\nTOM JOBIM. Águas de março. O **Tom de Jobim e o tal de João Bosco** (disco de bolso). Salvador: Zen Produtora, 1972 (fragmento).\n\n**TEXTO II**  \nA inspiração súbita e certeira do compositor serve ainda de exemplo do lema antigo: nada vem do nada. Para ninguém, nem mesmo para Tom Jobim. Duas fontes são razoavelmente conhecidas. A primeira é o poema O caçador de esmeraldas, do mestre parnasiano Olavo Bilac: “Foi em março, ao findar da chuva, quase à entrada/ do outono, quando a terra em sede requeimada/  \nbebera longamente as águas da estação \\[…\\]”. E a outra é um ponto de macumba, gravado com sucesso por J. B. Carvalho, do Conjunto Tupi: “É pau, é pedra, é seixo miúdo, roda a baiana por cima de tudo”. Combinar Olavo  \nBilac e macumba já seria bom; mas o que se vê em Águas de março vai muito além: tudo se transforma numa outra coisa e numa outra música, que recompõem o mundo para nós.  \nNESTROVSKI, A, O samba mais bonito do mundo. In: **Três** **canções de Tom Jobim**. São Paulo: Cosac Naify, 2004",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Ao situar a composição no panorama cultural brasileiro, o Texto II destaca o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Diálogo que a letra da canção estabelece com diferentes tradições da cultura nacional.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Singularidade com que o compositor converte referências eruditas em populares.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Caráter inovador com que o compositor concebe o processo de criação artística.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Relativização que a letra da canção promove na concepção tradicional de originalidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O resgate que a letra da canção promove de obras pouco conhecidas pelo público no país.",
            "file": null,
            "isCorrect": false
        }
    ]
}