{
  "year": 2011,
  "title": "Questão 25 - ENEM 2011",
  "index": 25,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Em uma das reuniões do GPH (Grupo de Pais de Homossexuais) na rua Major Sertório, no centro de São Paulo, mais de 80 jovens ocupam uma sala. Sentados em cadeiras, sofás ou em almofadas no chão, conversam, esclarecem dúvidas e falam sobre as dificuldades e prazeres típicos desta fase da vida. No final, participam de uma confraternização com lanche e música. O que os une nesta tarde de domingo não é política ou religião, mas a orientação sexual: eles são LGBT (lésbicas, gays, bissexuais, travestis e transexuais) ou querem conhecer pessoas que sejam, por conta de dúvidas quanto à própria sexualidade.\n\n                                                  FUHRMANN, L. Mães e filhos: um grupo em São Paulo ajuda familiares a lidar com a\nhomossexualidade de jovens e adolescentes. Carta Capital. Nº 589,\nSão Paulo: Confiança, mar. 2010.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Tendo em conta as formas de incompreensão e intolerância que ainda marcam certas visões sobre o tema da diversidade sexual, o que embasa a criação de movimentos sociais como o GPH e de outros grupos LGBT com o mesmo perfil?",
  "alternatives": [
    {
      "letter": "A",
      "text": "A liberalidade frequente dos pais de homossexuais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "As normas legais que amparam os homossexuais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "A participação político-partidária dos grupos LGBT.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "A necessidade de superar o medo e a discriminação.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "As tentativas de atrair os consumidores gays.",
      "file": null,
      "isCorrect": false
    }
  ]
}