{
    "title": "Questão 85 - ENEM 2020",
    "index": 85,
    "year": 2020,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "O movimento sedicioso ocorrido na capitania de Pernambuco, no ano 1817, foi analisado de formas diferentes por dois meios de comunicação daquela época. O Correio Braziliense apontou para o fato de ser “a comoção no Brasil motivada por um descontentamento geral, e não por maquinações de alguns indivíduos”. Já a Gazeta do Rio de Janeiro considerou o movimento como um “pontual desvio de norma, apenas uma ‘mancha’ nas ‘páginas da História Portuguesa’, tão distinta pelos testemunhos de amor e respeito que os vassalos desta nação consagram ao seu soberano”.\n\nJANCSÓ, I; PIMENTA, J. P. Peças de um mosaico. In: MOTA, C. G. (Org.). **Viagem Incompleta**: a experiência brasileira (1500-2000). São Paulo: Senac, 2000 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Os fragmentos das matérias jornalísticas sobre o acontecimento, embora com percepções diversas, relacionam-se a um aspecto do processo de independência da colônia luso-americana expresso em dissensões entre",
    "alternatives": [
        {
            "letter": "A",
            "text": "Quadros dirigentes em torno da abolição da ordem escravocrata.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Grupos regionais acerca da configuração político-territorial.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Intelectuais laicos acerca da revogação do domínio eclesiástico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Homens livres em torno da extensão do direito de voto.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Elites locais acerca da ordenação do monopólio fundiário.",
            "file": null,
            "isCorrect": false
        }
    ]
}