{
  "year": 2013,
  "title": "Questão 11 da prova cinza do primeiro dia do Enem 2013 Segunda Aplicação",
  "index": 11,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "O papel da Organização do Tratado do Atlântico Norte (Otan) alterou-se desde sua origem em 1949. A Otan é uma aliança militar que se funda sobre um tratado de segurança coletiva, o qual, por sua vez, indica a criação de uma organização internacional com o objetivo de manter a democracia, a paz e a segurança dos seus integrantes. No começo dos anos de 1990, em função dos conflitos nos Bálcãs, a Otan declarou que a instabilidade na Europa Central afetava diretamente a segurança dos seus membros. Foi então iniciada a primeira operação militar fora do território dos países-membros. Desde então ela expandiu sua área de interesse para África, Oriente Médio e Ásia.\n\n                                                  BERTAZZO, J. Atuação da Otan no Pós-Guerra Fria: implicações para a segurança nacional e para a ONU. Contexto Internacional, Rio de Janeiro, jan.-jun. 2010 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Os objetivos dessa organização, nos diferentes períodos descritos, são, respectivamente:",
  "alternatives": [
    {
      "letter": "A",
      "text": "Financiar a indústria bélica – garantir atuação global.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "Conter a expansão socialista – realizar ataques preventivos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "Combater a ameaça soviética – promover auxílio humanitário.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "Minimizar a influência estadunidense – apoiar organismos multilaterais.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "Reconstruir o continente devastado – assegurar estabilidade geopolítica.",
      "file": null,
      "isCorrect": false
    }
  ]
}