{
  "year": 2012,
  "title": "Questão 109 da prova cinza do segundo dia do Enem 2012 Segunda Aplicação",
  "index": 109,
  "discipline": "linguagens",
  "language": null,
  "context": "“Eu quero ter um milhão de amigos” é o famoso verso da linda canção Eu quero apenas, de Roberto Carlos. Adaptado aos nossos tempos, o verso representa o anseio que está na base do atual sucesso das redes sociais. Desde que Orkut, Facebook, MySpace, Twitter, LinkedIn e outros estão entre nós, precisamos mais do que nunca ficar atentos ao sentido das nossas relações. Sentido que é alterado pelos meios a partir dos quais são promovidas essas mesmas relações.\nO fato é que as redes brincam com a promessa que estava contida na música do Rei apenas como metáfora. O que a canção põe em cena é da ordem do desejo cuja característica é ser oceânico e inespecífico. Desejar é desejar tudo, é mais que querer. Mas quem participa de uma rede social ultrapassa o limite do desejo e entra na esfera da potencialidade de uma realização que vem tornar problemática a relação entre o real e o imaginário.\n\n                                                  TIBURI, M. Complexo de Roberto Carlos. In: Revista Cult, São Paulo: Bregantini, n. 154, fev. 2011(fragmento).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O verso da canção de Roberto Carlos é usado no artigo para explicar o sucesso mundial das redes sociais. Para a autora, essas redes são eficazes, pois",
  "alternatives": [
    {
      "letter": "A",
      "text": "resolvem os problemas de solidão vivida pelos internautas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "promovem a idealização exacerbada de vontades individuais.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "ajudam na preservação de sentimentos básicos da pessoa humana.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "favorecem as relações interpessoais baseadas em vínculos afetivos fortes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "confirmam os significados atribuídos a relacionamentos iniciados no mundo real.",
      "file": null,
      "isCorrect": false
    }
  ]
}