{
    "title": "Questão 102 - ENEM 2009",
    "index": 102,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "Gênero dramático é aquele em que o artista usa como intermediária entre si e o público a representação. A palavra vem do grego _drao_ (fazer) e quer dizer ação. A peça teatral é, pois, uma composição literária destinada à apresentação por atores em um palco, atuando e dialogando entre si. O texto dramático é complementado pela atuação dos atores no espetáculo teatral e possui uma estrutura específica, caracterizada: 1) pela presença de personagens que devem estar ligados com lógica uns aos outros e à ação; 2) pela ação dramática (trama, enredo), que é o conjunto de atos dramáticos, maneiras de ser e de agir das personagens encadeadas à unidade do efeito e segundo uma ordem composta de exposição, conflito, complicação, clímax e desfecho; 3) pela situação ou ambiente, que é o conjunto de circunstâncias físicas, sociais, espirituais em que se situa a ação; 4) pelo tema, ou seja, a ideia que o autor (dramaturgo) deseja expor, ou sua interpretação real por meio da representação.\n\nCOUTINHO, A. **Notas de teoria literária.** Rio de Janeiro:  \nCivilização Brasileira, 1973 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Considerando o texto e analisando os elementos que constituem um espetáculo teatral, conclui-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A criação do espetáculo teatral apresenta-se como um fenômeno de ordem individual, pois não é possível sua concepção de forma coletiva.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O cenário onde se desenrola a ação cênica é concebido e construído pelo cenógrafo de modo autônomo e independente do tema da peça e do trabalho interpretativo dos atores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O texto cênico pode originar-se dos mais variados gêneros textuais, como contos, lendas, romances, poesias, crônicas, notícias, imagens e fragmentos textuais, entre outros.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "O corpo do ator na cena tem pouca importância na comunicação teatral, visto que o mais importante é a expressão verbal, base da comunicação cênica em toda a trajetória do teatro até os dias atuais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A iluminação e o som de um espetáculo cênico independem do processo de produção/recepção do espetáculo teatral, já que se trata de linguagens artísticas diferentes, agregadas posteriormente à cena teatral.",
            "file": null,
            "isCorrect": false
        }
    ]
}