{
  "year": 2017,
  "title": "Questão 40 - ENEM 2017",
  "index": 40,
  "discipline": "linguagens",
  "language": null,
  "context": "Ao longo dos anos 1980, um canal esportivo de televisão fracassou em implantar o basquete como esporte mundial, e uma empresa de materiais esportivos teve de lidar, fora do seu programa, com um esporte que lhe era estranho. Correndo atrás do prejuízo, ambas corrigiram a rota e vieram a fazer da incorporação do futebol a seu programa um objetivo estratégico alcançado com sucesso. O ajuste do interesse econômico à realidade cultural, no entanto, não deixa de dizer algo sobre ela: é significativo que o mais mundial dos esportes não faça sentido para os Estados Unidos, e que os esportes que fazem mais sentido para os Estados Unidos estejam longe de fazer sentido para o mundo. O futebol ofereceu uma curiosa e nada desprezível contraparte simbólica à hegemonia do imaginário norte-americano.\n\n                                                  WISNIK, J. M. Veneno remédio: o futebol e o Brasil.\nSão Paulo: Cia. das Letras, 2008 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "De acordo com o texto, em décadas passadas, a dificuldade das empresas norte-americanas indica a influência de um viés cultural e econômico na",
  "alternatives": [
    {
      "letter": "A",
      "text": "popularização do futebol no país frente à concorrência com o basquete.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "conquista da alta lucratividade por meio do futebol no cenário norte-americano.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "implantação do basquete como esporte mundial frente à força cultural do futebol.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "importância dada por empresas esportivas ao futebol, similar àquela dada ao basquete.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "tentativa de fazer com que o futebol transmitido pela TV seja consumido por sua população.",
      "file": null,
      "isCorrect": false
    }
  ]
}