{
    "title": "Questão 114 - ENEM 2010",
    "index": 114,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**A Herança Cultural da Inquisição**\n\nA Inquisição gerou uma série de comportamentos humanos defensivos na população da época, especialmente por ter perdurado na Espanha e em Portugal durante quase 300 anos, ou no mínimo quinze gerações.\n\nEmbora a Inquisição tenha terminado há mais de um e psicólogos era se alguns desses comportamentos culturais não poderiam ter-se perpetuado entre nós.\n\nNa maioria, as respostas foram negativas, ou seja, embora alterasse sem dúvida o comportamento da época, nenhum comportamento permanece tanto tempo depois, sem reforço ou estímulo continuado.\n\nNão sou psicólogo nem sociólogo para discordar, mas tenho a impressão de que existem alguns comportamentos estranhos na sociedade brasileira, e que fazem sentido se você os considerar resquícios da era da Inquisição.\n\n\\[…\\] KANITZ, S. A Herança Cultural da Inquisição. In: **Revista Veja**. Ano 38, no 5, 2 fev. 2005 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Considerando-se o posicionamento do autor do fragmento a respeito de comportamentos humanos, o texto",
    "alternatives": [
        {
            "letter": "A",
            "text": "Enfatiza a herança da Inquisição em comportamentos culturais observados em Portugal e na Espanha.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Contesta sociólogos, psicólogos e historiadores sobre a manutenção de comportamentos gerados pela Inquisição.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Contrapõe argumentos de historiadores e sociólogos a respeito de comportamentos culturais inquisidores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Relativiza comportamentos originados na Inquisição e observados na sociedade brasileira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Questiona a existência de comportamentos culturais brasileiros marcados pela herança da Inquisição",
            "file": null,
            "isCorrect": false
        }
    ]
}