{
    "title": "Questão 34 - ENEM 2022",
    "index": 34,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Criado há cerca de 20 anos na Califórnia, o mountainboard é um esporte de aventura que utiliza uma espécie de skate off-road para realizar manobras similares às das modalidades de snowboard, surf e do próprio skate. A atividade chegou ao Brasil em 1997 e hoje possui centenas de praticantes, um circuito nacional respeitável e mais de uma dezena de pistas espalhadas pelo país. Segundo consta na história oficial, o mountainboard foi criado por praticantes de snowboard que sentiam falta de praticar o esporte nos períodos sem neve. Para isso, eles desenvolveram um equipamento bem simples: uma prancha semelhante ao modelo utilizado na neve (menor e um pouco menos flexível), com dois eixos bem resistentes, alças para encaixar os pés e quatro pneus com câmaras de ar para regular a velocidade que pode ser alcançada em diferentes condições. Com essa configuração, o esporte se mostrou possível em diversos tipos de terreno: grama, terra, pedras, asfalto e areia. Além desses pisos, também é possível procurar pelas próprias trilhas para treinar as manobras.\n\n**Disponível em: www.webventure.com.br. Acesso em: 19 jun. 2019.**",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "A história da prática do mountainboard representa uma das principais marcas das atividades de aventura, caracterizada pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Competitividade entre seus praticantes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Atividade com padrões técnicos definidos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Modalidade com regras predeterminadas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Criatividade para adaptações a novos espaços.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Necessidade de espaços definidos para a sua realização.",
            "file": null,
            "isCorrect": false
        }
    ]
}