{
  "year": 2015,
  "title": "Questão 132 da prova cinza do segundo dia do Enem 2015 Segunda Aplicação",
  "index": 132,
  "discipline": "linguagens",
  "language": null,
  "context": "O primeiro contato dos suruís com o homem branco foi em 1969. A população indígena foi dizimada por doenças e matanças, mas, recentemente, voltou a crescer. Soa contraditório, mas a mesma modernidade que quase dizimou os suruís nos tempos do primeiro contato promete salvar a cultura e preservar o território desse povo. Em 2007, o líder Almir Suruí, de 37 anos, fechou uma parceria inédita e levou a tecnologia às tribos. Os índios passaram a valorizar a história dos anciãos. E a resguardar, em vídeos e fotos on-line, as tradições da aldeia. Ainda se valeram de smartphones e GPS para delimitar suas terras e identificar os desmatamentos ilegais.\n\n                                                  RIBEIRO, A. Não temos o direito de ficar isolados. Época, n. 718, 20 fev. 2012 (adaptado).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Considerando-se as características históricas da relação entre índios e não índios, a suposta contradição observada na relação entre suruís e recursos da modernidade justifica-se porque os índios",
  "alternatives": [
    {
      "letter": "A",
      "text": "aderiram à tecnologia atual como forma de assimilar a cultura do homem branco.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "fizeram uso do GPS para identificar áreas propícias novas plantações.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "usaram recursos tecnológicos para registrar a cultura do seu povo.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "fecharam parceria para denunciar as vidas perdidas por doenças e matanças.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "resguardaram as tradições da aldeia à custa do isolamento provocado pela tecnologia moderna.",
      "file": null,
      "isCorrect": false
    }
  ]
}