{
    "title": "Questão 11 - ENEM 2020",
    "index": 11,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "Na sua imaginação perturbada sentia a natureza toda agitando-se para sufocá-la. Aumentavam as sombras. No céu, nuvens colossais e túmidas rolavam para o abismo do horizonte… Na várzea, ao clarão indeciso do crepúsculo, os seres tomavam ares de monstros… As montanhas, subindo ameaçadoras da terra, perfilavam-se tenebrosas… Os caminhos, espreguiçando-se sobre os campos, animavam-se quais serpentes infinitas… As árvores soltas choravam ao vento, como carpideiras fantásticas da natureza morta… Os aflitivos pássaros noturnos gemiam agouros com pios fúnebres. Maria quis fugir, mas os membros cansados não acudiam aos ímpetos do medo e deixavam-na prostrada em uma angústia desesperada.\n\nARANHA, J. P. G. **Canaã**. São Paulo: Ática, 1997.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No trecho, o narrador mobiliza recursos de linguagem que geram uma expressividade centrada na percepção da",
    "alternatives": [
        {
            "letter": "A",
            "text": "Relação entre a natureza opressiva e o desejo de libertação da personagem.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Confluência entre o estado emocional da personagem e a configuração da paisagem.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Prevalência do mundo natural em relação à fragilidade humana.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Depreciação do sentido da vida diante da consciência da morte iminente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Instabilidade psicológica da personagem face à realidade hostil.",
            "file": null,
            "isCorrect": false
        }
    ]
}