{
    "title": "Questão 18 - ENEM 2022",
    "index": 18,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "Morte lenta ao luso infame que inventou a calçada portuguesa. Maldito D. Manuel l e sua corja de tenentes Eusébios. Quadrados de pedregulho irregular socados à mão. À mäo! É claro que ia soltar, ninguém reparou que ia soltar? Branco, preto, branco, preto, as ondas do mar de Copacabana. De que me servem as ondas do mar de Copacabana? Me deem chão liso, sem protuberâncias calcárias. Mosaico estúpido. Mania de mosaico. Joga concreto em cima e aplaina. Buraco, cratera, pedra solta, bueiro-bomba. Depois dos setenta, a vida se transforma numa interminável corrida de obstáculos. A queda é a maior ameaça para o idoso. “Idoso”, palavra odienta. Pior, só “terceira idade”. A queda separa a velhice da senilidade extrema. O tombo destrói a cadeia que liga a cabeça aos pés. Adeus, corpo. Em casa, vou de corrimão em corrimão, tateio móveis e paredes, e tomo banho sentado. Da poltrona para a janela, da janela para a cama, da cama para a poltrona, da poltrona para a janela. Olha aí, outra vez, a pedrinha traiçoeira atrás de me pegar. Um dia eu caio, hoje não.\n\n**TORRES. F. Fim. São Paulo: Cia das Letras, 2013.**",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O recurso que caracteriza a organização estrutural desse texto é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Justaposição de sequências verbais e nominais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Mudança de eventos resultante do jogo temporal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Uso de adjetivos qualificativos na descrição do cenário.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Encadeamento semântico pelo uso de substantivos sinônimos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Inter-relação entre orações por elementos linguisticos lógicos.",
            "file": null,
            "isCorrect": false
        }
    ]
}