{
    "title": "Questão 30 - ENEM 2021",
    "index": 30,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "Não que Pelino fosse químico, longe disso; mas era sábio, era gramático. Ninguém escrevia em Tubiacanga que não levasse bordoada do Capitão Pelino, e mesmo quando se falava em algum homem notável lá no Rio, ele não deixava de dizer: “Não há dúvida! O homem tem talento, mas escreve: ‘um outro’, ‘de resto’…” E contraía os lábios como se tivesse engolido alguma cousa amarga.  \nToda a vila de Tubiacanga acostumou-se a respeitar o solene Pelino, que corrigia e emendava as maiores glórias nacionais. um sábio…  \nAo entardecer, depois de ler um pouco o Sotero, o Candido de Figueiredo ou o Castro Lopes, e de ter passado mais uma vez a tintura nos cabelos, o velho mestre-escola saía vagarosamente de casa, muito abotoado no seu paletó de brim mineiro, e encaminhava-se para a botica do Bastos a dar dous dedos de prosa. Conversar é um modo de dizer, porque era Pelino avaro de palavras, limitando-se tão-somente a ouvir. Quando, porém, dos lábios de alguém escapava a menor incorreção de linguagem, intervinha e emendava. “Eu asseguro, dizia o agente do Correio, que…” Por aí, o mestre-escola intervinha com mansuetude evangélica: “Não diga ‘asseguro’, Senhor Bernardes; em português é garanto”.  \nE a conversa continuava depois da emenda, para ser de novo interrompida por uma outra. Por essas e outras, houve muitos palestradores que se afastaram, mas Pelino, indiferente, seguro dos seus deveres, continuava o seu apostolado de vernaculismo.\n\nBARRETO, L. **A Nova Califórnia.** Disponível em: www.dominiopublico.gov.br. Acesso em 24 jul. 2019.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Do ponto de vista linguístico, a defesa da norma-padrão pelo personagem caracteriza-se por",
    "alternatives": [
        {
            "letter": "A",
            "text": "Contestar o ensino de regras em detrimento do conteúdo das informações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Resgatar valores patrióticos relacionados às tradições da língua portuguesa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Adotar uma perspectiva complacente em relação aos desvios gramaticais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Invalidar os usos da língua pautados pelos preceitos da gramática normativa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Desconsiderar diferentes níveis de formalidade nas situações de comunicação.",
            "file": null,
            "isCorrect": true
        }
    ]
}