{
    "title": "Questão 49 - ENEM 2021",
    "index": 49,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**TEXTO I**\n\nPortadoras de mensagem espiritual do passado, as obras monumentais de cada povo perduram no presente como o testemunho vivo de suas tradições  \nseculares. A humanidade, cada vez mais consciente da unidade dos valores humanos, as considera um bem comum e, perante as gerações futuras, se reconhece solidariamente responsável por preservá-las, impondo a si mesma o dever de transmiti-las a plenitude de sua autenticidade.\n\nCarta de Veneza, 31 de maio de 1964. Disponível em: www.iphan.gov.br.  \nAcesso em: 7 out. 2019.\n\n**TEXTO II**\n\nOs sistemas tradicionais de proteção se mostram cada vez menos eficientes diante do processo acelerado de urbanização e transformação de nossa sociedade. A legislação de proteção peca por considerar o monumento, até certo ponto, desvinculado da realidade socioeconômica. O tombamento, ao decretar a imutabilidade do monumento, provoca a redução de seu valor venal e o abandono, o que é uma causa, ainda que lenta, de destruição inevitável.\n\nTELLES, L. S. Manual do patrimônio histórico. Porto Alegre; Caxias do Sul:  \nEscola Superior de Teologia São Lourenço de Brides, 1977 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Escritos m temporalidade histórica aproximada, os textos se distanciam a apresentarem pontos de vista diferentes sobre a(s)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Ampliação do comércio de imagens sacras.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Substituição de materiais de valor artístico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Políticas de conservação de bens culturais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Defesa da privatização de sítios arqueológicos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Medidas de salvaguarda de peças museológicas.",
            "file": null,
            "isCorrect": false
        }
    ]
}