{
    "title": "Questão 30 - ENEM 2022",
    "index": 30,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "A senhora manifestava-se por atos, por gestos, e sobretudo por um certo silêncio, que amargava, que esfolava. Porém desmoralizar escancaradamente o marido, não era com ela.\\[…\\]\n\nAs negras receberam ordem para meter no serviço a gente do tal compadre Silveira: as cunhadas, ao fuso; os cunhados, ao campo, tratar do gado com os vaqueiros; a mulher e as irmãs, que se ocupassem da ninhada. Margarida não tivera filhos, e como os desejasse com a força de suas vontades, tratava sempre bem aos pequenitos e às mães que os estavam criando. Não era isso uma sentimentalidade cristã, uma ternura, era o egoísta e cru instinto da maternidade, obrando por mera simpatia carnal. Quanto ao pai do lote (referia-se ao Antônio), esse que fosse ajudar ao vaqueiro das bestas.\n\nOrdens dadas, o Quinquim referendava. Cada um moralizava o outro, para moralizar-se.\n\nPAIVA, M. O. **Dona Guidinha do Poço**. Rio de Janeiro: Tecnoprint, s/d",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "No trecho do romance naturalista, a forma como o narrador julga comportamentos e emoções das personagens femininas revela influência do pensamento",
    "alternatives": [
        {
            "letter": "A",
            "text": "Capitalista, marcado pela distribuição funcional do trabalho.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Liberal, buscando a igualdade entre pessoas escravizadas e livres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Científico, considerando o ser humano como um fenômeno biológico.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Religioso, fundamentado na fé e na aceitação dos dogmas do cristianismo",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Afetivo, manifesto na determinação de acolher familiares e no respeito mútuo",
            "file": null,
            "isCorrect": false
        }
    ]
}