{
  "year": 2013,
  "title": "Questão 129 da prova cinza do segundo dia do Enem 2013 Segunda Aplicação",
  "index": 129,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Como ganhar qualquer discussão\nA verdade nem sempre depende de fatos — nos jornais, no Congresso ou no boteco, ela é frequentemente empacotada com táticas perversas e milenares. Conhecer essas técnicas é um bom jeito de se defender contra elas (e fazer a sua opinião prevalecer).\n1. Capte a benevolência — Siga a dica da retórica romana (captatio benevolentiae) e adule o interlocutor.\n2. Exagere o argumento do adversário — É a “técnica do espantalho”, também chamada de ampliação indevida pelo filósofo Arthur Schopenhauer.\n3. Entre na onda — Concorde com parte dos argumentos do outro para, a partir daí, traçar a própria conclusão.\nOutras dicas do mal:\n• Mantenha a calma (o tom de fala vale mais que bons argumentos).\n• Invalide as opiniões do adversário, desqualificando-o sem questioná-lo.\n• Repita o argumento do outro, mas agora a seu favor.\n• Revele que está usando uma tática para ganhar a\ndiscussão (aproveite para fingir que você venceu).\n\n                                                  NARLOCH, L. Disponível em: http://super.abril.com.br. Acesso em: 27 out. 2011 (fragmento).",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "O fragmento, retirado de uma revista de divulgação científica, constrói-se em tom de humor, a partir de uma linguagem lúdica e despojada. O apelo a esse recurso expressivo é adequado para essa situação comunicativa, porque",
  "alternatives": [
    {
      "letter": "A",
      "text": "converge para a subjetividade, característica desse tipo de periódico.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "segue parâmetros textuais semelhantes aos das publicações científicas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "confirma o próprio periódico como meio de comunicação de massa.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "atende a um leitor interessado em expandir conhecimento teórico.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "contraria o uso previsto para o registro formal da língua portuguesa.",
      "file": null,
      "isCorrect": false
    }
  ]
}