{
    "title": "Questão 53 - ENEM 2022",
    "index": 53,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "O número cada vez maior de mulheres letradas e interessadas pela literatura e pelas novelas, muitas divulgadas em capítulos, seções, classificadas comumente como folhetim, alçou a um gênero de ficção corrente já em 1840, fazendo parte do florescimento da literatura nacional brasileira, instigando a formação e a ampliação de um público leitor feminino, ávido por novidades, pelo apelo dos folhetins e “narrativas modernas” que encenavam “os dramas e os conflitos de uma mulher em processo de transformação patriarcal e provinciana que, progressivamente, começava a se abrir para modernizar seus costumes”. No Segundo Reinado, as mulheres foram se tornando público determinante na construção da literatura e da imprensa nacional. E não apenas público, porquanto crescerá o número de escritoras que colaboram para isso e emergirá uma imprensa feminina, editada, escrita e dirigida por e para mulheres.\n\n**ABRANTES, A. Do álbum de família à vitrine impressa: trajetos de retratos (PB, 1920), Revista Temas em Educação, n. 24, 2015 (adaptado).**",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "O registro das atividades descritas associa a inserção da figura feminina nos espaços de leitura e escrita do Segundo Reinado ao(à)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Surgimento de novas práticas culturais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Contestação de antigos hábitos masculinos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Valorização de recentes publicações juvenis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Circulação de variados manuais pedagógicos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Aparecimento de diversas editoras comerciais.",
            "file": null,
            "isCorrect": false
        }
    ]
}