{
    "title": "Questão 40 - ENEM 2013",
    "index": 40,
    "year": 2013,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Ela acorda tarde depois de ter ido ao teatro e à dança; ela lê romances, além de desperdiçar o tempo a olhar para a rua da sua janela ou da sua varanda; passa horas no toucador a arrumar o seu complicado penteado; um número igual de horas praticando piano e mais outras na sua aula de francês ou de dança.\n\nComentário do Padre Lopes da Gama acerca dos costumes femininos (1839) apud SILVA, T. V. Z. Mulheres, cultura e literatura brasileira. **Ipotasi – Revista de Estudos Literários.** Juiz de Fora, v. 2. n. 2, 1998.\n\nTEXTO II\n\nAs janelas e portas gradeadas com treliças não eram cadeias confessas, positivas; mas eram, pelo aspecto e pelo seu destino, grandes gaiolas, onde os pais e maridos zelavam, sonegadas à sociedade, as filhas e as esposas.\n\nMACEDO, J. M. **Memórias da Rua do Ouvidor** (1878). Disponível em: www.dominiopublico.gov.br. Acesso em: 20 maio 2013 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A representação social do feminino comum aos dois textos é o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Submissão de gênero, apoiada pela concepção patriarcal de família.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Acesso aos produtos de beleza, decorrência da abertura dos portos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Ampliação do espaço de entretenimento, voltado às distintas classes sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Proteção da honra, mediada pela disputa masculina em relação às damas da corte.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Valorização do casamento cristão, respaldado pelos interesses vinculados à herança.",
            "file": null,
            "isCorrect": false
        }
    ]
}