{
    "title": "Questão 82 - ENEM 2019",
    "index": 82,
    "year": 2019,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Tratava-se agora de construir: e construir um ritmo novo. Para tanto, era necessário convocar todas as forças vivas da Nação, todos os homens que, com vontade de trabalhar e confiança no futuro, pudessem erguer, num tempo novo, um novo Tempo. E, à grande convocação que conclamava o povo para a gigantesca tarefa, começaram a chegar de todos os cantos da imensa pátria os trabalhadores: os homens simples e quietos, com pés de raiz, rostos de couro e mãos de pedra, e que, no calcanho, em carro de boi, em lombo de burro, em paus-de-arara, por todas as formas possíveis e imagináveis, em sua mudez cheia de esperança, muitas vezes deixando para trás mulheres e filhos a aguardar suas promessas de melhores dias; foram chegando de tantos povoados, tantas cidades cujos nomes pareciam cantar saudades aos seus ouvidos, dentro dos antigos ritmos da imensa pátria… Terra de sol, Terra de luz… Brasil! Brasil! Brasil!\n\n**MORAES, V.; JOBIM, A. C. Brasília, sinfonia da alvorada. III – A chegada dos candangos. Disponível em: www.viniciusdemoraes.com.br. Acesso em: 14 ago. 2012 (adaptado).**",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No texto, a narrativa produzida sobre a construção de Brasília articula os elementos políticos e socioeconômicos indicados, respectivamente, em:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apelo simbólico e migração inter-regional.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Organização sindical e expansão do capital.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Segurança territorial e estabilidade financeira.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Consenso partidário e modernização rodoviária.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Perspectiva democrática e eficácia dos transportes.",
            "file": null,
            "isCorrect": false
        }
    ]
}