{
  "year": 2013,
  "title": "Questão 110 da prova cinza do segundo dia do Enem 2013 Segunda Aplicação",
  "index": 110,
  "discipline": "linguagens",
  "language": null,
  "context": "Televisão x cinema\nMais uma vez, reacende-se o desgastante debate\nsobre “linguagem de televisão” e “linguagem de cinema”.\nNo mesmo país em que pagar ingresso ainda é luxo\npara milhões de pessoas, alguns críticos utilizam o termo\n“televisivo” para depreciar uma obra. E “cinematográfico”\npara enaltecê-la.\nComo se houvesse um juiz onipotente a permitir\nou não que se sinta uma história da maneira que se\npretende senti-la.\nTodos os sentidos ficam de fora da análise ignorante,\ntipicamente política, que divorcia a técnica da percepção\nsensorial. E é exatamente aí que reside o único interesse\nde um realizador: o momento do encontro do espectador\ncom a obra.\n\n                                                  MONJARDIM, J. O Globo, Rio de Janeiro, 24 set. 2004 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "Ao comentar o ressurgimento do debate sobre “linguagem de televisão” e “linguagem de cinema”, o autor mostra a",
  "alternatives": [
    {
      "letter": "A",
      "text": "importância do debate para o entendimento destes dois diferentes meios de linguagem: a televisão e o cinema.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "atitude prepotente dos críticos ao julgarem preconceituosamente as escolhas do público.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "validade do debate para o aprimoramento da linguagem do cinema e da televisão.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "neutralidade dos críticos no uso das palavras “televisivo” e “cinematográfico”.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "contribuição dos críticos na valorização dos sentimentos do espectador.",
      "file": null,
      "isCorrect": false
    }
  ]
}