{
    "title": "Questão 98 - ENEM 2012",
    "index": 98,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "“Ele era o inimigo do rei”, nas palavras de seu biógrafo, Lira Neto. Ou, ainda, “um romancista que colecionava desafetos, azucrinava D. Pedro II e acabou inventando o Brasil”. Assim era José de Alencar (1829-1877), o conhecido autor de _O guarani_ e _Iracema_, tido como o pai do romance no Brasil. Além de criar clássicos da literatura brasileira com temas nativistas, indianistas e históricos, ele foi também folhetinista, diretor de jornal, autor de peças de teatro, advogado, deputado federal e até ministro da Justiça. Para ajudar na descoberta das múltiplas facetas desse personagem do século XIX, parte de seu acervo inédito será digitalizada.\n\n**História Viva**, n. 99, 2011.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Com base no texto, que trata do papel do escritor José de Alencar e da futura digitalização de sua obra, depreende-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "A digitalização dos textos é importante para que os leitores possam compreender seus romances.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "O conhecido autor de O guarani e Iracema foi importante porque deixou uma vasta obra literária com temática atemporal.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A divulgação das obras de José de Alencar, por meio da digitalização, demonstra sua importância para a história do Brasil Imperial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A digitalização dos textos de José de Alencar terá importante papel na preservação da memória linguística e da identidade nacional.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "O grande romancista José de Alencar é importante porque se destacou por sua temática indianista.",
            "file": null,
            "isCorrect": false
        }
    ]
}