{
  "year": 2017,
  "title": "Questão 43 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 43,
  "discipline": "ciencias-humanas",
  "language": null,
  "context": "Um conto de palavras que valessem mais por sua modulação que por seu significado. Um conto abstrato e concreto como uma composição tocada por um grupo instrumental; límpido e obscuro, espiral azul num campo de narcisos defronte a uma torre a descortinar um lago assombrado em que o atirar uma pedra espraia a água em lentos círculos sob os quais nada um peixe turvo que é visto por ninguém e no entanto existe como algas do oceano. Um conto-rastro de uma lesma também evento do universo qual a luz de um quasar a bilhões de anos-luz; um conto em que os vocábulos são como notas indeterminadas numa pauta; que é como bater suave e espaçado de um sino propagando-se nos corredores de um mosteiro […]. Um conto noturno com a fulguração de um sonho que, quanto mais se quer, mais se perde; é preciso resistir à tentação das proparoxítonas e do sentido, a vida é uma peça pregada cujo maior mistério é o nada.\n\n                                                  SANT’ANNA, S. Um conto abstrato. In: O voo da madrugada. São Paulo: Cia. das Letras, 2003.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Utilizando o recurso da metalinguagem, o narrador busca definir o gênero conto pelo procedimento estético que estabelece uma",
  "alternatives": [
    {
      "letter": "A",
      "text": "confluência de cores, destacando a importância do espaço.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "composição de sons, valorizando a construção musical do texto.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "percepção de sombras, endossando o caráter obscuro da escrita.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "cadeia de imagens, enfatizando a ideia de sobreposição de sentidos.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "hierarquia de palavras, fortalecendo o valor unívoco dos significados.",
      "file": null,
      "isCorrect": false
    }
  ]
}