{
  "year": 2017,
  "title": "Questão 4 - ENEM 2017",
  "index": 4,
  "discipline": "linguagens",
  "language": "ingles",
  "context": "Synopsis\nFilmed over nearly three years, WASTE LAND follows renowned artist Vik Muniz as he journeys from his home base in Brooklyn to his native Brazil and the world’s largest garbage dump, Jardim Gramacho, located on the outskirts of Rio de Janeiro. There he photographs an eclectic band of “catadores” — self-designated pickers of recyclable materiais. Muniz’s initial objective was to “paint” the catadores with garbage. However, his collaboration with these inspiring characters as they recreate photographic images of themselves out of garbage reveals both the dignity and despair of the catadores as they begin to re-imagine their lives. Director Lucy Walker (DEVIL’S PLAYGROUND, BLINDSIGHT and COUNTDOWN TO ZERO) and co-directors João Jardim and Karen Harley have great access to the entire process and, in the end, offer stirring evidence of the transformative power of art and the alchemy of the human spirit.\n\n                                                  Disponível em: www.wastelandmovie.com. Acesso em: 2 dez. 2012.",
  "files": [],
  "correctAlternative": "C",
  "alternativesIntroduction": "Vik Muniz é um artista plástico brasileiro radicado em Nova York. O documentário Waste Land, produzido por ele em 2010, recebeu vários prêmios e",
  "alternatives": [
    {
      "letter": "A",
      "text": "sua filmagem aconteceu no curto tempo de três meses.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "seus personagens foram interpretados por atores do Brooklyn.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "seu cenário foi um aterro sanitário na periferia carioca.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "D",
      "text": "seus atores fotografaram os lugares onde moram.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "seus diretores já pensam na continuidade desse trabalho.",
      "file": null,
      "isCorrect": false
    }
  ]
}