{
    "title": "Questão 4 - ENEM 2018",
    "index": 4,
    "year": 2018,
    "language": "ingles",
    "discipline": "linguagens",
    "context": "**TEXTO I**\n\n**A Free World-class Education for Anyone Anywhere**\n\nThe Khan Academy is an organization on a mission. We’re a not-for-profit with the goal of changing education for the better by providing a free world-class education to anyone anywhere. All of the site’s resources are available to anyone. The Khan Academy’s materials and resources are available to you completely free of charge.\n\nDisponível em: www.khanacademy.org. Acesso em: 24 fev. 2012 (adaptado).\n\n**TEXTO II**\n\nI didn’t have a problem with Khan Academy site until very recently. For me, the problem is the way Khan Academy is being promoted. The way the media sees it as “revolutionizing education”. The way people with power and money view education as simply “sit-and-get”. If your philosophy of education is “sit-and-get”, i.e., teaching is telling and learning is listening, then Khan Academy is way more efficient than classroom lecturing. Khan Academy does it better. But TRUE progressive educators, TRUE education visionaries and revolutionaries don’t want to do these things better. We want to DO BETTER THINGS.\n\nDisponível em: http://fnoschese.wordpress.com. Acesso em: 2 mar. 2012.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Com o impacto das tecnologias e a ampliação das redes sociais, consumidores encontram na internet possibilidades de opinar sobre serviços oferecidos. Nesse sentido, o segundo texto, que é um comentário sobre o site divulgado no primeiro, apresenta a intenção do autor de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Elogiar o trabalho proposto para a educação nessa era tecnológica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Reforçar como a mídia pode contribuir para revolucionar a educação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Chamar a atenção das pessoas influentes para o significado da educação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Destacar que o site tem melhores resultados do que a educação tradicional.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Criticar a concepção de educação em que se baseia a organização.",
            "file": null,
            "isCorrect": true
        }
    ]
}