{
    "title": "Questão 16 - ENEM 2021",
    "index": 16,
    "year": 2021,
    "language": null,
    "discipline": "linguagens",
    "context": "**Devagar, devagarinho**\n\nDesacelerar é preciso. Acelerar não é  preciso. Afobados e voltados para o próprio umbigo, operamos, automatizados, falas robóticas e silêncios glaciais. Ilustra bem esse estado de espírito a música Sinal fechado (1969), de Paulinho de Viola. Trata-se da história de dois sujeitos que se encontram inesperadamente em um sinal de trânsito. A conversa entre ambos, porém, se deu rápida e rasteira. Logo, os personagens se despedem, com a promessa de se verem em outra oportunidade. Percebe-se um registro de comunicação vazia e superficial, cuja tônica foi o contato ligeiro e superficial construído pelos interlocutores: “Olá, como vai? / Estou indo, e você, tudo bem? / Tudo bem, eu vou indo correndo, / pegar meu lugar no futuro. E você? / Quanto tempo… / Pois é, quanto tempo… / Me perdoe a pressa / é a alma dos nossos negócios… / Oh! Não tem de quê. / Eu também só ando a cem”.  \nO culto à velocidade, no contexto apresentado, se coloca como fruto de um imediatismo processual que celebra o alcance dos fins sem dimensionar a qualidade dos meios necessários para atingir determinado propósito. Tal conjuntura favorece a lei do menor esforço – a comodidade – e prejudica a lei do maior esforço – a dignidade.  \nComo modelo alternativo à cultura _fast_, temos o movimento _slow life_, cujo propósito, resumidamente, é conscientizar as pessoas de que a pressa é inimiga da perfeição e do prazer, buscando assim reeducar seus sentidos para desfrutar melhor os sabores da vida.\n\nSILVA, M. F. L. **Boletim UFMG**, n. 1 749, set. 2011 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Nesse artigo de opinião, a apresentação da letras da canção Sinal Fechado é uma estratégia argumentativa que visa sensibilizar o leitor porque",
    "alternatives": [
        {
            "letter": "A",
            "text": "Adverte sobre os riscos que o ritmo acelerado da vida oferece.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Exemplifica o fato criticado no texto com uma situação concreta.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Contrapõe situações de aceleração e de serenidade na vida das pessoas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Questiona o clichê sobre a rapidez e a aceleração da vida moderna",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Apresenta soluções para a cultura da correria que as pessoas vivenciam hoje.",
            "file": null,
            "isCorrect": false
        }
    ]
}