{
  "year": 2014,
  "title": "Questão 122 da prova cinza do segundo dia do Enem 2014 Segunda Aplicação",
  "index": 122,
  "discipline": "linguagens",
  "language": null,
  "context": "Mãos dadas\n\nNão serei o poeta de um mundo caduco.\nTambém não cantarei o mundo futuro.\nEstou preso à vida e olho meus companheiros.\nEstão taciturnos mas nutrem grandes esperanças.\nEntre eles, considero a enorme realidade.\nO presente é tão grande, não nos afastemos.\nNão nos afastemos muito, vamos de mãos dadas.\n \nNão serei o cantor de uma mulher, de uma história.\nNão direi suspiros ao anoitecer, a paisagem vista na janela.\nNão distribuirei entorpecentes ou cartas de suicida.\nNão fugirei para ilhas nem serei raptado por serafins.\n \nO tempo é a minha matéria, o tempo presente, os\nhomens presentes,\na vida presente\n\n                                                  ANDRADE, C. D. Sentimento do mundo. São Paulo: Cia. das Letras, 2012.",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Escrito em 1940, o poema Mãos dadas revela um eu lírico marcado pelo contexto de opressão política no Brasil e da Segunda Guerra Mundial. Em face dessa realidade, o eu lírico",
  "alternatives": [
    {
      "letter": "A",
      "text": "considera que em sua época o mais importante é a independência dos indivíduos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "desvaloriza a importância dos planos pessoais na vida em sociedade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "reconhece a tendência à autodestruição em uma sociedade oprimida.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "escolhe a realidade social e seu alcance individual como matéria poética.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "critica o individualismo comum aos românticos e aos excêntricos.",
      "file": null,
      "isCorrect": false
    }
  ]
}