{
    "title": "Questão 94 - ENEM 2011",
    "index": 94,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "**War**\n\nUntil the philosophy which holds one race superior  \nAnd another inferior  \nIs finally and permanently discredited and abandoned,  \nEverywhere is war — Me say war.\n\nThat until there is no longer  \nFirst class and second class citizens of any nation,  \nUntil the color of a man’s skin  \nIs of no more significance than the color of his eyes —  \nMe say war.  \n\\[…\\]\n\nAnd until the ignoble and unhappy regimes  \nthat hold our brothers in Angola, in Mozambique,  \nSouth Africa, sub-human bondage have been toppled,  \nUtterly destroyed —  \nWell, everywhere is war — Me say war.\n\nWar in the east, war in the west,  \nWar up north, war down south —  \nWar — war — Rumors of war.  \nAnd until that day, the African continent will not know peace.  \nWe, Africans, will fight — we find it necessary —  \nAnd we know we shall win  \nAs we are confident in the victory.  \n\\[…\\]\n\nMARLEY, B. Disponível em: http://www.sing365.com. Acesso em: 30 jun. 2011 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Bob Marley foi um artista popular e atraiu muitos fãs com suas canções. Ciente de sua influência social, na música War, o cantor se utiliza de sua arte para alertar sobre",
    "alternatives": [
        {
            "letter": "A",
            "text": "A inércia do continente africano diante das injustiças sociais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A persistência da guerra enquanto houver diferenças raciais e sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "As acentuadas diferenças culturais entre os países africanos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "As discrepâncias sociais entre moçambicanos e angolanos como causa de conflitos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A fragilidade das diferenças raciais e sociais como justificativas para o início de uma guerra.",
            "file": null,
            "isCorrect": false
        }
    ]
}