{
    "title": "Questão 6 - ENEM 2022",
    "index": 6,
    "year": 2022,
    "language": null,
    "discipline": "linguagens",
    "context": "**Urgência emocional**\n\nSe tudo é para ontem, se a vida engata uma primeira e sai em disparada, se não há mais tempo para paradas estratégicas, caímos fatalmente no vício de querer que os amores sejam igualmente resolvidos num átimo de segundo. Temos pressa para ouvir “eu te amo”. Não vemos a hora de que fiquem estabelecidas as regras de convívio: somos namorados, ficantes, casados, amantes? Urgência emocional. Uma cilada. Associamos diversas palavras ao AMOR: paixão, romance, sexo, adrenalina, palpitação. Esquecemos, no entanto, da palavra que viabiliza esse sentimento: “paciência”. Amor sem paciência não vinga. Amor não pode ser mastigado e engolido com emergência, com fome desesperada. É uma refeição que pode durar uma vida.\n\nMEDEIROS, M. Disponível em: http:/porumavidasimples.blogspot.com.br. Acesso em: 20 ago. 2017 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "Nesse texto de opinião, as marcas linguísticas revelam uma situação distensa e de pouca formalidade, o que se evidencia pelo(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Impessoalização ao longo do texto, como em: “se não há mais tempo”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Construção de uma atmosfera de urgência, em palavras como: “pressa”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Repetição de uma determinada estrutura sintática, como em: “Se tudo é para ontem”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ênfase no emprego da hipérbole, como em: “uma refeição que pode durar uma vida”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Emprego de metáforas, como em: “a vida engata uma primeira e sai em disparada”.",
            "file": null,
            "isCorrect": true
        }
    ]
}