{
    "title": "Questão 122 - ENEM 2015",
    "index": 122,
    "year": 2015,
    "language": null,
    "discipline": "linguagens",
    "context": "No ano de 1985 aconteceu um acidente muito grave em Angra dos Reis, no Rio de Janeiro, perto da aldeia guarani de Sapukai. Choveu muito e as águas pluviais provocaram deslizamentos de terras das encostas da Serra do Mar, destruindo o Laboratório de Radioecologia da Central Nuclear Almirante Álvaro Alberto, construída em 1970 num lugar que os índios tupinambás, há mais de 500 anos, chamavam de Itaorna. O prejuízo foi calculado na época em 8 bilhões de cruzeiros. Os engenheiros responsáveis pela construção da usina nuclear não sabiam que o nome dado pelos índios continha informação sobre a estrutura do solo, minado pelas águas da chuva. Só descobriram que Itaorna, em língua tupinambá, quer dizer “pedra podre”, depois do acidente.\n\nFREIRE, J. R. B. Disponível em: www.taquiprati.com.br. Acesso em: 1 ago. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Considerando-se a história da ocupação na região de Angra dos Reis mencionada no texto, os fenômenos naturais que a atingiram poderiam ter sido previstos e suas consequências minimizadas se:",
    "alternatives": [
        {
            "letter": "A",
            "text": "O acervo linguístico indígena fosse conhecido e valorizado.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "As línguas indígenas brasileiras tivessem sido substituídas pela língua geral.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "O conhecimento acadêmico tivesse sido priorizado pelos engenheiros.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A língua tupinambá tivesse palavras adequadas para descrever o solo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O laboratório tivesse sido construído de acordo com as leis ambientais vigentes na época.",
            "file": null,
            "isCorrect": false
        }
    ]
}