{
    "title": "Questão 115 - ENEM 2022",
    "index": 115,
    "year": 2022,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "A variação da incidência de radiação solar sobre a superfície da Terra resulta em uma variação de temperatura ao longo de um dia denominada amplitude térmica. Edificações e pavimentações realizadas nas áreas urbanas contribuem para alterar as amplitudes térmicas dessas regiões, em comparação com regiões que mantêm suas características naturais, com presença de vegetação e água, já que o calor específico do concreto é inferior ao da água. Assim, parte da avaliação do impacto ambiental que a presença de concreto proporciona às áreas urbanas consiste em considerar a substituição da área concretada por um mesmo volume de água e comparar as variações de temperatura devido à absorção da radiação solar nas duas situações (concretada e alagada). Desprezando os efeitos da evaporação e considerando que toda a radiação é absorvida, essa avaliação pode ser realizada com os seguintes dados\n\n![](https://enem.dev/2022/questions/115/f65d0159-593c-4da2-84b5-1a0f297f96f9.png)\n\nROMERO, M. A. B. et al. **Mudanças climáticas e ilhas de calor urbanas**. Brasília: UnB; ETB, 2019 (adaptado)",
    "files": [
        "https://enem.dev/2022/questions/115/f65d0159-593c-4da2-84b5-1a0f297f96f9.png"
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "A razão entre as variações de temperatura nas áreas concretada e alagada é mais próxima de",
    "alternatives": [
        {
            "letter": "A",
            "text": "1,0.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "2,1.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "2,5.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "5,3.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "13,1.",
            "file": null,
            "isCorrect": false
        }
    ]
}