{
  "year": 2011,
  "title": "Questão 109 da prova cinza do segundo dia do Enem 2011 Segunda Aplicação",
  "index": 109,
  "discipline": "linguagens",
  "language": null,
  "context": "— Adiante… Adiante… Não pares… Eu vejo. Canaã! Canaã!\nMas o horizonte da planície se estendia pelo seio da noite e se confundia com os céus.\nMilkau não sabia para onde o impulso os levava: era o desconhecido que os atraía com a poderosa e magnética força da Ilusão. Começava a sentir a angustiada sensação de uma corrida no Infinito…\n— Canaã! Canaã!… suplicava ele em pensamento, pedindo à noite que lhe revelasse a estrada da Promissão.\nE tudo era silêncio, e mistério… Corriam… corriam. E o mundo parecia sem fim, e a terra do Amor mergulhada, sumida na névoa incomensurável… E Milkau, num sofrimento devorador, ia vendo que tudo era o mesmo; horas e horas, fatigados de voar, e nada variava, e nada lhe aparecia… Corriam… corriam…\n\n                                                  ARANHA, G. Canaã. São Paulo: Ática, 1998 (fragmento).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O sonho da terra prometida revela-se como valor humano que faz parte do imaginário literário brasileiro desde a chegada dos portugueses. Ao descrever a situação final das personagens Milkau e Maria, Graça Aranha resgata esse desejo por meio de uma perspectiva",
  "alternatives": [
    {
      "letter": "A",
      "text": "subjetiva, pois valoriza a visão exótica da pátria brasileira.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "simbólica, pois descreve o amor de um estrangeiro pelo Brasil.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "idealizada, pois relata o sonho de uma pátria acolhedora de todos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "realista, pois traz dados de uma terra geograficamente situada.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "crítica, pois retrata o desespero de quem não alcançou sua terra.",
      "file": null,
      "isCorrect": true
    }
  ]
}