{
    "title": "Questão 120 - ENEM 2014",
    "index": 120,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**O negócio**\n\nGrande sorriso do canino de ouro, o velho Abílio propõe às donas que se abastecem de pão e banana:  \n— Como é o negócio?  \nDe cada três dá certo com uma. Ela sorri, não responde ou é uma promessa a recusa:  \n— Deus me livre, não! Hoje não…  \nAbílio interpelou a velha:  \n— Como é o negócio?  \nEla concordou e, o que foi melhor, a filha também aceitou o trato. Com a dona Julietinha foi assim. Ele se chegou:  \n— Como é o negócio?  \nEla sorriu, olhinho baixo. Abílio espreitou o cometa partir. Manhã cedinho saltou a cerca. Sinal combinado, duas batidas na porta da cozinha. A dona saiu para o quintal, cuidadosa de não acordar os filhos. Ela trazia a capa de viagem, estendida na grama orvalhada.  \nO vizinho espionou os dois, aprendeu o sinal. Decidiu imitar a proeza. No crepúsculo, pum-pum, duas pancadas fortes na porta. O marido em viagem, mas não era dia do Abílio. Desconfiada, a moça surgiu à janela e o vizinho repetiu:  \n— Como é o negócio?\n\nDiante da recusa, ele ameaçou:\n\n— Então você quer o velho e não quer o moço? Olhe que eu conto!\n\nTREVISAN, D. **Mistérios de Curitiba**. Rio de Janeiro: Record, 1979 (fragmento).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Quanto à abordagem do tema e aos recursos expressivos, essa crônica tem um caráter",
    "alternatives": [
        {
            "letter": "A",
            "text": "Filosófico, pois reflete sobre as mazelas sofridas pelos vizinhos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Lírico, pois relata com nostalgia o relacionamento da vizinhança.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Irônico, pois apresenta com malícia a convivência entre vizinhos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Crítico, pois deprecia o que acontece nas relações de vizinhança.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Didático, pois expõe uma conduta a ser evitada na relação entre vizinhos.",
            "file": null,
            "isCorrect": false
        }
    ]
}