{
    "title": "Questão 116 - ENEM 2016",
    "index": 116,
    "year": 2016,
    "language": null,
    "discipline": "linguagens",
    "context": "**Primeira lição**\n\nOs gêneros de poesia são: lírico, satírico, didático, épico, ligeiro.  \nO gênero lírico compreende o lirismo.  \nLirismo é a tradução de um sentimento subjetivo, sincero  \ne pessoal.  \nÉ a linguagem do coração, do amor.  \nO lirismo é assim denominado porque em outros tempos os  \nversos sentimentais eram declamados ao som da lira.\n\nO lirismo pode ser:  \na) Elegíaco, quando trata de assuntos tristes, quase sempre a morte.  \nb) Bucólico, quando versa sobre assuntos campestres.  \nc) Erótico, quando versa sobre o amor.  \nO lirismo elegíaco compreende a elegia, a nênia, a endecha, o epitáfio e o epicédio.  \nElegia é uma poesia que trata de assuntos tristes.  \nNênia é uma poesia em homenagem a uma pessoa morta.  \nEra declamada junto à fogueira onde o cadáver era incinerado.  \nEndecha é uma poesia que revela as dores do coração.  \nEpitáfio é um pequeno verso gravado em pedras tumulares.  \nEpicédio é uma poesia onde o poeta relata a vida de uma pessoa morta.\n\nCESAR. A. C. **Poética**. São Paulo. Companhia das Letras, 2013",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "No poema de Ana Cristina Cesar, a relação entre as definições apresentadas e o processo de construção do texto indica que o(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Caráter descritivo dos versos assinala uma concepção irônica de lirismo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Tom explicativo e contido constitui uma forma peculiar de expressão poética.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Seleção e o recorte do tema revelam uma visão pessimista da criação artística.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Enumeração de distintas manifestações líricas produz um efeito de impessoalidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Referência a gêneros poéticos clássicos expressa a adesão do eu lírico às tradições literárias.",
            "file": null,
            "isCorrect": false
        }
    ]
}