{
    "title": "Questão 113 - ENEM 2011",
    "index": 113,
    "year": 2011,
    "language": null,
    "discipline": "linguagens",
    "context": "**Estrada**\n\nEsta estrada onde moro, entre duas voltas do caminho,  \nInteressa mais que uma avenida urbana.  \nNas cidades todas as pessoas se parecem.  \nTodo mundo é igual. Todo mundo é toda a gente.  \nAqui, não: sente-se bem que cada um traz a sua alma.  \nCada criatura é única.  \nAté os cães.  \nEstes cães da roça parecem homens de negócios:  \nAndam sempre preocupados.  \nE quanta gente vem e vai!  \nE tudo tem aquele caráter impressivo que faz meditar:  \nEnterro a pé ou a carrocinha de leite puxada por um bodezinho manhoso.  \nNem falta o murmúrio da água, para sugerir, pela voz dos símbolos,  \nQue a vida passa! que a vida passa!  \nE que a mocidade vai acabar.\n\nBANDEIRA, M. **O ritmo dissoluto**. Rio de Janeiro: Aguilar, 1967.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "A lírica de Manuel Bandeira é pautada na apreensão de significados profundos a partir de elementos do cotidiano. No poema Estrada, o lirismo presente no contraste entre campo e cidade aponta para",
    "alternatives": [
        {
            "letter": "A",
            "text": "O desejo do eu lírico de resgatar a movimentação dos centros urbanos, o que revela sua nostalgia com relação à cidade.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A percepção do caráter efêmero da vida, possibilitada pela observação da aparente inércia da vida rural.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A opção do eu lírico pelo espaço bucólico como possibilidade de meditação sobre a sua juventude.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A visão negativa da passagem do tempo, visto que esta gera insegurança.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A profunda sensação de medo gerada pela reflexão acerca da morte.",
            "file": null,
            "isCorrect": false
        }
    ]
}