{
    "title": "Questão 118 - ENEM 2009",
    "index": 118,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "Teatro do Oprimido é um método teatral que sistematiza exercícios, jogos e técnicas teatrais elaboradas pelo teatrólogo brasileiro Augusto Boal, recentemente falecido, que visa à desmecanização física e intelectual de seus praticantes. Partindo do princípio de que a linguagem teatral não deve ser diferenciada da que é usada cotidianamente pelo cidadão comum (oprimido), ele propõe condições práticas para que o oprimido se aproprie dos meios do fazer teatral e, assim, amplie suas possibilidades de expressão. Nesse sentido, todos podem desenvolver essa linguagem e, consequentemente, fazer teatro. Trata-se de um teatro em que o espectador é convidado a substituir o protagonista e mudar a condução ou mesmo o fim da história, conforme o olhar interpretativo e contextualizado do receptor.\n\n**Companhia Teatro do Oprimido**. Disponível em: www.ctorio.org.br.  \nAcesso em: 1 jul. 2009 (adaptado).",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Considerando-se as características do Teatro do Oprimido apresentadas, conclui-se que",
    "alternatives": [
        {
            "letter": "A",
            "text": "Esse modelo teatral é um método tradicional de fazer teatro que usa, nas suas ações cênicas, a linguagem rebuscada e hermética falada normalmente pelo cidadão comum.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A forma de recepção desse modelo teatral se destaca pela separação entre atores e público, na qual os atores representam seus personagens e a plateia assiste passivamente ao espetáculo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Sua linguagem teatral pode ser democratizada e apropriada pelo cidadão comum, no sentido de proporcionar-lhe autonomia crítica para compreensão e interpretação do mundo em que vive.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "O convite ao espectador para substituir o protagonista e mudar o fim da história evidencia que a proposta de Boal se aproxima das regras do teatro tradicional para a preparação de atores.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A metodologia teatral do Teatro do Oprimido segue a concepção do teatro clássico aristotélico, que visa à desautomação física e intelectual de seus praticantes.",
            "file": null,
            "isCorrect": false
        }
    ]
}