{
    "title": "Questão 59 - ENEM 2009",
    "index": 59,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Para Caio Prado Jr., a formação brasileira se completaria no momento em que fosse superada a nossa herança de inorganicidade social ― o oposto da interligação com objetivos internos ― trazida da colônia. Este momento alto estaria, ou esteve, no futuro. Se passarmos a Sérgio Buarque de Holanda, encontraremos algo análogo. O país será moderno e estará formado quando superar a sua herança portuguesa, rural e autoritária, quando então teríamos um país democrático. Também aqui o ponto de chegada está mais adiante, na dependência das decisões do presente. Celso Furtado, por seu turno, dirá que a nação não se completa enquanto as alavancas do comando, principalmente do econômico, não passarem para dentro do país. Como para os outros dois, a conclusão do processo encontra-se no futuro, que agora parece remoto.\n\nSCHWARZ, R. Os sete fôlegos de um livro. Sequências brasileiras. São Paulo: Cia. das Letras,1999 (adaptado).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "Acerca das expectativas quanto à formação do Brasil, a sentença que sintetiza os pontos de vista apresentados no texto é:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Brasil, um país que vai pra frente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Brasil, a eterna esperança.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Brasil, glória no passado, grandeza no presente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Brasil, terra bela, pátria grande.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Brasil, gigante pela própria natureza.",
            "file": null,
            "isCorrect": false
        }
    ]
}