{
    "title": "Questão 114 - ENEM 2014",
    "index": 114,
    "year": 2014,
    "language": null,
    "discipline": "linguagens",
    "context": "**O Brasil é sertanejo**\n\nQue tipo de música simboliza o Brasil? Eis uma questão discutida há muito tempo, que desperta opiniões extremadas. Há fundamentalistas que desejam impor ao público um tipo de som nascido das raízes socioculturais do país. O samba. Outros, igualmente nacionalistas, desprezam tudo aquilo que não tem estilo. Sonham com o império da MPB de Chico Buarque e Caetano Veloso. Um terceiro grupo, formado por gente mais jovem, escuta e cultiva apenas a música internacional, em todas as vertentes. E mais ou menos ignora o resto.\n\nA realidade dos hábitos musicais do brasileiro agora está claro, nada tem a ver com esses estereótipos. O gênero que encanta mais da metade do país é o sertanejo, seguido de longe pela MPB e pelo pagode. Outros gêneros em ascensão, sobretudo entre as classes C, D e E, são o _funk_ e o religioso, em especial o _gospel_. _Rock_ e música eletrônica são músicas de minoria.\n\nÉ o que demonstra uma pesquisa pioneira feita entre agosto de 2012 e agosto de 2013 pelo Instituto Brasileiro de Opinião Pública e Estatística (Ibope). A pesquisa _Tribos musicais – o comportamento dos ouvintes de rádio sob uma nova ótica_ faz um retrato do ouvinte brasileiro e traz algumas novidades. Para quem pensava que a MPB e o samba ainda resistiam como baluartes da nacionalidade, uma má notícia: os dois gêneros foram superados em popularidade. O Brasil moderno não tem mais o perfil sonoro dos anos 1970, que muitos gostariam que se eternizasse. A cara musical do país agora é outra.\n\nGIRON, L. A. **Época**, n. 805, out. 2013 (fragmento).\n\nO texto objetiva convencer o leitor de que a configuração da preferência musical dos brasileiros não é mais a mesma da dos anos 1970.",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A estratégia de argumentação para comprovar essa posição baseia-se no(a)",
    "alternatives": [
        {
            "letter": "A",
            "text": "Apresentação dos resultados de uma pesquisa que retrata o quadro atual da preferência popular relativa à música brasileira.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Caracterização das opiniões relativas a determinados gêneros, considerados os mais representativos da brasilidade, como meros estereótipos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Uso de estrangeirismos, como rock, funk e gospel, para compor um estilo próximo ao leitor, em sintonia com o ataque aos nacionalistas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Ironia com relação ao apego a opiniões superadas, tomadas como expressão de conservadorismo e anacronismo, com o uso das designações “império” e “baluarte”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Contraposição a impressões fundadas em elitismo e preconceito, com a alusão a artistas de renome para melhor demonstrar a consolidação da mudança do gosto musical popular.",
            "file": null,
            "isCorrect": false
        }
    ]
}