{
  "year": 2011,
  "title": "Questão 95 - ENEM 2011",
  "index": 95,
  "discipline": "linguagens",
  "language": null,
  "context": "Slumdog Millionaire\nDanny Boyle’s “Slumdog Millionaire” hits the ground running. This is a breathless, exciting story, heartbreaking and exhilarating at the same time, about a Mumbai orphan who rises from rags to riches on the strength of his lively intelligence. The film’s universal appeal presents the real India to millions of moviegoers for the first time.\nThe real India, supercharged with a plot as reliable and eternal as the hills. The film’s surface is so dazzling that you hardly realize how traditional it is underneath. But it’s the buried structure that pulls us through the story like a big engine on a short train.\nBy the real India, I don’t mean an unblinking documentary like Louis Malle’s “Calcutta” or the recent “Born Into Brothels.” I mean the real India of social levels that seem to be separated by centuries. What do people think of when they think of India? On the one hand, Mother Teresa, “Salaam Bombay!” and the wretched of the earth. On the other, the “Masterpiece Theater”-style images of “A Passage to India,” “Gandhi” and “The Jewel in the Crown.”\nThe film uses dazzling cinematography, breathless editing, driving music and headlong momentum to explode with narrative force, stirring in a romance at the same time.\n\n                                                  EBERT, R. Disponível em: http://rogerebert.suntimes.com. Acesso em: 11 abr. 2011 (adaptado).",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "O texto trata do premiado filme indiano “Slumdog Millionaire”. Segundo a resenha apresentada, a história retrata uma Índia real, uma vez que",
  "alternatives": [
    {
      "letter": "A",
      "text": "retrata sentimentos universais compartilhados por algumas culturas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "revela a tradicional separação de classes sociais em um cenário inovador.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "se assemelha a documentários anteriormente produzidos por outros cineastas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "representa o caráter romântico da cultura indiana expressa em suas produções.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "aproxima a nova cinematografia indiana de filmes grandiosos produzidos em outros países.",
      "file": null,
      "isCorrect": false
    }
  ]
}