{
    "title": "Questão 43 - ENEM 2018",
    "index": 43,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "Encontrando base em argumentos supostamente científicos, o mito do sexo frágil contribuiu historicamente para controlar as práticas corporais desempenhadas pelas mulheres. Na história do Brasil, exatamente na transição entre os séculos XIX e XX, destacam-se os esforços para impedir a participação  da mulher no campo das práticas esportivas. As desconfianças em relação à presença da mulher no esporte estiveram culturalmente associadas ao medo de masculinizar o corpo feminino pelo esforço físico intenso. Em relação ao futebol feminino, o mito do sexo frágil atuou como obstáculo ao consolidar a crença de que o esforço físico seria  inapropriado para proteger a feminilidade da mulher “normal”. Tal mito sustentou um forte movimento contrário à aceitação do futebol como prática esportiva feminina. Leis e propagandas buscaram desacreditar o futebol, considerando-o inadequado á delicadeza. Na verdade, as mulheres eram consideradas incapazes de se adequar ás múltiplas dificuldades do “esporte-rei”.\n\nTEIXEIRA, F L. S.; CAMINHA, I. O. Preconceito no futebol feminino: uma revisão sistemática. **Movimento**, Porto Alegre, n. 1,2013 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "No contexto apresentado, a relação entre a prática do futebol e as mulheres é caracterizada por um",
    "alternatives": [
        {
            "letter": "A",
            "text": "Argumento biológico para justificar desigualdades históricas e sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Discurso midiático que atua historicamente na desconstrução do mito do sexo frágil.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Apelo para a preservação do futebol como uma modalidade praticada apenas pelos homens.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Olhar feminista que qualifica o futebol como uma atividade masculinizante para as mulheres.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Receio de que sua inserção subverta o “esporte-rei” ao demonstrarem suas capacidades de jogo.",
            "file": null,
            "isCorrect": false
        }
    ]
}