{
    "title": "Questão 95 - ENEM 2013",
    "index": 95,
    "year": 2013,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Pensar la lengua del siglo XXI** \n\nAceptada la dicotomía entre “español general” académico y “español periférico” americano, la capacidad financiera de la Real Academia, apoyada por la corona y las grandes empresas transnacionales españolas, no promueve la conservación de la unidad, sino la unificación del español, dirigida e impuesta desde España (la Fundación Español Urgente: Fundeu). Unidad y unificación no son lo mismo: la unidad ha existido siempre y com ella la variedad de la lengua, riqueza suprema de nuestras culturas nacionales; la unificación lleva a la pérdida de las diferencias culturales, que nutren al ser humano y son tan importantes como la diversidad biológica de la Tierra.  \nCulturas nacionales: desde que nacieron los primeros criollos, mestizos y mulatos en el continente hispanoamericano, las diferencias de colonización, las improntas que dejaron en las nacientes sociedades americanas los pueblos aborígenes, la explotación de las riquezas naturales, las redes comerciales coloniales fueron creando culturas propias, diferentes entre sí, aunque con el fondo común de la tradición española. Después de las independencias, cuando se instituyeron nuestras naciones, bajo diferentes influencias, ya francesas, ya inglesas; cuando los inmigrantes italianos, sobre todo, dieron su pauta a Argentina, Uruguay o Venezuela, esas culturas nacionales se consolidaron y con ellas su español, pues la lengua es, ante todo, constituyente. Así, el español actual de España no es sino una más de las lenguas nacionales del mundo hispánico. El español actual es el conjunto de veintidós españoles nacionales, que tienen sus propias características; ninguno vale más que otro. La lengua del siglo XXI es, por eso, una lengua pluricéntrica.\n\nLARA, L.F. Disponível em: www.revistaenie.clarin.com. Acesso em: 25 fev. 2013.",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "O texto aborda a questão da língua espanhola no século XXI e tem como função apontar que",
    "alternatives": [
        {
            "letter": "A",
            "text": "As especificidades culturais rompem com a unidade hispânica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "As variedades do espanhol têm igual relevância linguística e cultural.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A unidade linguística do espanhol fortalece a identidade cultural hispânica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A consolidação das diferenças da língua prejudica sua projeção mundial.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A unificação da língua enriquece a competência linguística dos falantes.",
            "file": null,
            "isCorrect": false
        }
    ]
}