{
    "title": "Questão 38 - ENEM 2020",
    "index": 38,
    "year": 2020,
    "language": null,
    "discipline": "linguagens",
    "context": "**Relatos de viagem: nas curvas da Nacional 222,** **em Portugal**\n\nEm abril deste ano, fomos a Portugal para uma viagem de um mês que esperávamos há uma ano. Pois no dia 4 de maio, chegávamos ao Aeroporto Francisco Sá Carneiro, no Porto. Que linda a “antiga, muy nobre, sempre leal e invicta” cidade do Porto! “Encantei-me”, diriam eles… pelas belas paisagens, construções históricas com lindas fachadas, parques e praças muito bem cuidados.\n\nOs tripeiros, sinônimo de portuenses, têm orgulho de sua cidade, apelidada de Invicta – nunca foi invadida. E valorizam tudo o que há de bom ali, como “a melhor estrada para se dirigir do mundo”, a Nacional 222.\n\nPois na manhã do 25 de abril, dia da Revolução dos Cravos, resolvemos conhecer a tal maravilha. A cada 10 km tínhamos que encostar: corríamos, dançávamos, tomávamos chocolate quente, sopa, tudo que fosse quentinho. E lá íamos para mais uma etapa. Uma aventura deliciosa. Depois de três horas – mais ou menos o dobro do tempo necessário, não fossem as paradas para aquecimento -, chegamos a casa! Congelados, mas maravilhados e invictos!\n\nDisponível em: https://oglobo.globo.com. Acesso em: 6 dez. 2017 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Nesse texto, busca-se seduzir o leitor por meio da exploração de uma voz externa sobre a identidade histórica do povo português. O trecho que evidencia esse procedimento argumentativo é",
    "alternatives": [
        {
            "letter": "A",
            "text": "\"Que linda a 'antiga, muy nobre, sempre leal e invicta' cidade do Porto!\".",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "\"'Encantei-me', diriam eles... pelas belas paisagens, construções históricas com lindas fachadas [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "\"Os tripeiros, sinônimo de portuenses, têm orgulho de sua cidade [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "\"E valorizam tudo o que há de bom ali, como 'a melhor estrada para se dirigir do mundo' [...]\".",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "\"Pois na manhã do 25 de abril, dia da Revolução dos Cravos, resolvemos conhecer a tal maravilha\".",
            "file": null,
            "isCorrect": false
        }
    ]
}