{
    "title": "Questão 28 - ENEM 2010",
    "index": 28,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Em nosso país queremos substituir o egoísmo pela moral, a honra pela probidade, os usos pelos princípios, as conveniências pelos deveres, a tirania da moda pelo império da razão, o desprezo à desgraça pelo desprezo ao vício, a insolência pelo orgulho, a vaidade pela grandeza de alma, o amor ao dinheiro pelo amor à glória, a boa companhia pelas boas pessoas, a intriga pelo mérito, o espirituoso pelo gênio, o brilho pela verdade, o tédio da volúpia pelo encanto da felicidade, a mesquinharia dos grandes pela grandeza do homem.\n\nHUNT, L. Revolução Francesa e Vida Privada. In: PERROT,  \nM. (Org.) História da Vida Privada: da Revolução Francesa à  \nPrimeira Guerra. Vol. 4. São Paulo: Companhia das Letras,  \n1991 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O discurso de Robespierre, de 5 de fevereiro de 1794, do qual o trecho transcrito é parte, relaciona-se a qual dos grupos político-sociais envolvidos na Revolução Francesa?",
    "alternatives": [
        {
            "letter": "A",
            "text": "À alta burguesia, que desejava participar do poder legislativo francês como força política dominante.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ao clero francês, que desejava justiça social e era ligado à alta burguesia.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A militares oriundos da pequena e média burguesia, que derrotaram as potências rivais e queriam reorganizar a França internamente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "À nobreza esclarecida, que, em função do seu contato, com os intelectuais iluministas, desejava extinguir o absolutismo francês.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Aos representantes da pequena e média burguesia e das camadas populares, que desejavam justiça social e direitos políticos.",
            "file": null,
            "isCorrect": true
        }
    ]
}