{
    "title": "Questão 38 - ENEM 2010",
    "index": 38,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "A poluição e outras ofensas ambientais ainda não tinham esse nome, mas já eram largamente notadas no século XIX, nas grandes cidades inglesas e continentais. E a própria chegada ao campo das estradas de ferro suscitou protestos. A reação antimaquinista, protagonizada pelos diversos luddismos, antecipa a batalha atual dos ambientalistas. Esse era, então, o combate social contra os miasmas urbanos.\n\nSANTOS M. A natureza do espaço: técnica e tempo, razão e emoção. São Paulo: EDUSP, 2002 (adaptado).",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "O crescente desenvolvimento técnico-produtivo impõe modificações na paisagem e nos objetos culturais vivenciados pelas sociedades. De acordo com o texto, pode-se dizer que tais movimentos sociais emergiram e se expressaram por meio",
    "alternatives": [
        {
            "letter": "A",
            "text": "Das ideologias conservacionistas, com milhares de adeptos no meio urbano.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Das políticas governamentais de preservação dos objetos naturais e culturais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Das teorias sobre a necessidade de harmonização entre técnica e natureza.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Dos boicotes aos produtos das empresas exploradoras e poluentes.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Da contestação à degradação do trabalho, das tradições e da natureza.",
            "file": null,
            "isCorrect": true
        }
    ]
}