{
  "year": 2016,
  "title": "Questão 110 da prova azul do segundo dia do Enem 2016 Segunda Aplicação",
  "index": 110,
  "discipline": "linguagens",
  "language": null,
  "context": "Da corrida de submarino à festa de aniversário no trem \nLeitores fazem sugestões para o Museu das Invenções Cariocas\n\n\n                                              \n                                                \n                “Falar ‘caraca!’ a cada surpresa ou acontecimento que vemos, bons ou ruins, é invenção do carioca, como também o ‘vacilão’.”\n“Cariocas inventam um vocabulário próprio”. “Dizer ‘merrmão’ e ‘é merrmo’ para um amigo pode até doer um pouco no ouvido, mas é tipicamente carioca.”\n“Pedir um ‘choro’ ao garçom é invenção carioca.”\n“Chamar um quase desconhecido de ‘querido’ é um carinho inventado pelo carioca para tratar bem quem ainda não se conhece direito.”\n“O ‘ele é um querido’ é uma forma mais feminina de elogiar quem já é conhecido.”\n\n                                                  SANTOS, J. F. Disponível em: www.oglobo.globo.com. Acesso em: 6 mar. 2013 (adaptado).",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Entre as sugestões apresentadas para o Museu das Invenções Cariocas, destaca-se o variado repertório linguístico empregado pelos falantes cariocas nas diferentes situações específicas de uso social. A respeito desse repertório, atesta-se o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "desobediência à norma-padrão, requerida em ambientes urbanos.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "inadequação linguística das expressões cariocas às situações sociais apresentadas.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "reconhecimento da variação linguística, segundo o grau de escolaridade dos falantes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "identificação de usos linguísticos próprios da tradição cultural carioca.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "variabilidade no linguajar carioca em razão da faixa etária dos falantes.",
      "file": null,
      "isCorrect": false
    }
  ]
}