{
    "title": "Questão 77 - ENEM 2021",
    "index": 77,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "**Por que o Brasil continuou um só enquanto a América espanhola se dividiu em vários países?** \n\nPara o historiados brasileiro José Murilo de Carvalho, no Brasil, parte da sociedade era muito mais coesa ideologicamente do que a espanhola. Carvalho argumenta que isso se deveu à tradição burocrática portuguesa. “Portugal nunca permitiu a criação de universidade em sua colônia”. Por outro lado, na América espanhola, entre 1772 e 1872, 150 mil estudantes se formaram em universidades locais. Para o historiador mexicano Alfredo Ávila Rueda, as universidade na América espanhola eram, em sua maioria, reacionárias. Nesse sentido, o historiados mexicano diz acreditar que a livre circulação de impressos (jornais, livros e panfletos) na América espanhola, que não era permitida na América portuguesa (a proibição só foi revertida em 1808), teve função muito mais importante na construção de regionalismos do que propriamente as universidades.\n\nBARRUCHO, L. Disponível em: wwww.bbc.com. Acesso em: 8 set. 2019 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Os pontos de vista dos historiadores referidos no texto são divergentes em relação ao",
    "alternatives": [
        {
            "letter": "A",
            "text": "Papel desempenhado pelas instituições de ensino na criação das múltiplas identidades.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Controle exercido pelos grupos de imprensa na centralização das esferas administrativas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Abandono sofrido pelas comunidades de docentes na concepção de coletividades políticas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Lugar ocupado pelas associações de acadêmicos no fortalecimento das agremiações estudantis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Protagonismo assumido pelos meios de comunicação no desenvolvimento das nações alfabetizadas.",
            "file": null,
            "isCorrect": false
        }
    ]
}