{
  "year": 2017,
  "title": "Questão 3 - ENEM 2017",
  "index": 3,
  "discipline": "linguagens",
  "language": "espanhol",
  "context": "En la República Democrática del Congo menos del 29% de la población rural tiene acceso al agua potable, y menos del 31% cuenta con servicios de saneamiento adecuados. En un país cuya situación ha sido calificada como “la peor emergencia posible de África en las últimas décadas”, Ias enfermedades hacen estragos entre la población. La diarrea provoca cada ano la muerte del 14% de los ninos menores de cinco anos, y los brotes epidêmicos de cólera causan más de 20 000 muertes anuales, sobre todo en Ias provincias de Katanga Oriental, Kivu del Norte y del Sur. Con el objetivo de paliar esta situación, la Fundación We Are Water ha llevado a cabo un proyecto de Unicef en los distritos del sur y el este del país para mejorar el acceso al agua potable, la higiene y el saneamiento en las comunidades rurales y semirrurales donde el cólera es endêmico. Gracias a la excavación de pozos, el establecimiento de instalaciones para la extracción de agua y la formación de agentes de salud para mejorar las prácticas de higiene de estas comunidades, 10 000 ninos, 5 000 mujeres y 5 000 hombres de 30 aldeas y áreas cercanas a las ciudades han mejorado su acceso al agua potable y se verán libres de la amenaza del cólera.\n\n                                                  VAN DEN BERG, E. Disponível em: www.nationalgeographic.com.es. Acesso em: 27 jul. 2012.",
  "files": [],
  "correctAlternative": "B",
  "alternativesIntroduction": "A partir das informações sobre as condições de saneamento básico na República Democrática do Congo e do gênero escolhido para veiculá-las, a função do texto ê",
  "alternatives": [
    {
      "letter": "A",
      "text": "divulgar dados estatísticos sobre a realidade do país.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "levar ao conhecimento público as práticas que visam a melhoria da saúde na região.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "C",
      "text": "alertar as pessoas interessadas em conhecer a região sobre os problemas de saneamento.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "oferecer serviços de escavação de poços e acesso à água para a população da região.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "orientar a população do país sobre ações de saúde pública.",
      "file": null,
      "isCorrect": false
    }
  ]
}