{
    "title": "Questão 83 - ENEM 2021",
    "index": 83,
    "year": 2021,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "No seio de diversos povos africanos, nomeadamente no antigo Reino do Congo, existem testemunhos gráficos de que a escrita tomava várias formas. Exemplo disso são as tampas de panela esculpidas em baixo-relevo do povo Woyo (região de Cabinda), com cenas e provérbios do cotidianos, desenhos na terra ou areia, imagens gravadas ou inscritas nos bastões de chefe ou em pedras sagradas , mas, sobretudo, movimentos do corpo humano inscritos num gestual familiar. Entre Woyo existia o costume de os pais oferecerem aos filhos testos ou tampas de panelas entalhados, transmitindo uma espécie de recado, com signos codificados que traduziam orientações para conseguir uma boa relação conjugal, ter sensatez na escolha do cônjuge e estar alerta para as dificuldades do casamento.\n\nRODRIGUES, M. R. A. M; TAVARES, A. C. P; Singularidades museológicas de uma tábua com esculturas em diálogo: do alambamento ao casamento em Cabinda (Angola). **Anais do Museu Paulista**, n.2, maio-ago. 2017 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Para o povo Woyo, os artefatos culturais mencionados no texto cumprem a função de uma",
    "alternatives": [
        {
            "letter": "A",
            "text": "Pedagogia dos costumes sociais.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Imposição das formas de comunicação.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desvalorização dos comportamentos da juventude.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Destituição dos valores do matrimônio.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Etnografia das celebrações religiosas.",
            "file": null,
            "isCorrect": false
        }
    ]
}