{
    "title": "Questão 134 - ENEM 2009",
    "index": 134,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "Nunca se falou e se preocupou tanto com o corpo como nos dias atuais. É comum ouvirmos anúncios de uma nova academia de ginástica, de uma nova forma de dieta, de uma nova técnica de autoconhecimento e outras práticas de saúde alternativa, em síntese, vivemos nos últimos anos a redescoberta do prazer, voltando nossas atenções ao nosso próprio corpo. Essa valorização do prazer individualizante se estrutura em um verdadeiro culto ao corpo, em analogia a uma religião, assistimos hoje ao surgimento de novo universo: a corpolatria.\n\nCODO, W.; SENNE, W. **O que é corpo(latria)**. Coleção  \nPrimeiros Passos. Brasiliense, 1985 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "Sobre esse fenômeno do homem contemporâneo presente nas classes sociais brasileiras, principalmente, na classe média, a corpolatria",
    "alternatives": [
        {
            "letter": "A",
            "text": "É uma religião pelo avesso, por isso outra religião; inverteram-se os sinais, a busca da felicidade eterna antes carregava em si a destruição do prazer, hoje implica o seu culto.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Criou outro ópio do povo, levando as pessoas a buscarem cada vez mais grupos igualitários de integração social.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "É uma tradução dos valores das sociedades subdesenvolvidas, mas em países considerados do primeiro mundo ela não consegue se manifestar porque a população tem melhor educação e senso crítico.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Tem como um de seus dogmas o narcisismo, significando o “amar o próximo como se ama a si mesmo”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Existe desde a Idade Média, entretanto esse acontecimento se intensificou a partir da Revolução Industrial no século XIX e se estendeu até os nossos dias.",
            "file": null,
            "isCorrect": false
        }
    ]
}