{
    "title": "Questão 95 - ENEM 2015",
    "index": 95,
    "year": 2015,
    "language": "espanhol",
    "discipline": "linguagens",
    "context": "**Los guionistas estadounidenses introducen cada vez más el español en sus diálogos**\n\nEn los últimos años, la realidad cultural y la presencia creciente de migrantes de origen latinoamericano en EE UU ha propiciado que cada vez más estadounidenses alternen el inglés y el español en un mismo discurso.  \nUn estudio publicado en la revista Vial-Vigo International Journal of Applied Linguistics se centra en las estrategias que usan los guionistas de la versión original para incluir el español en el guión o a personajes de origen latinoamericano.  \nLos guionistas estadounidenses suelen usar subtítulos en inglés cuando el español que aparece en la serie o película es importante para el argumento. Si esto no ocurre, y sólo hay interjecciones, aparece sin subtítulos. En aquellas conversaciones que no tienen relevancia se añade en ocasiones el subtítulo Speaks Spanish (habla en español).  \n“De esta forma, impiden al público conocer qué están diciendo los dos personajes que hablan español”, explica la autora del estudio y profesora e investigadora en la Universidad Pablo de Olavide (UPO) de Sevilla.\n\nDisponível em: www.agenciasinc.es. Acesso em: 23 ago. 2012 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "De acordo com o texto, nos filmes norte-americanos, nem todas as falas em espanhol são legendadas em inglês. Esse fato revela a:",
    "alternatives": [
        {
            "letter": "A",
            "text": "Assimetria no tratamento do espanhol como elemento da diversidade linguística nos Estados Unidos.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Escassez de personagens de origem hispânica nas séries e filmes produzidos nos Estados Unidos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Desconsideração com o público hispânico que frequenta as salas de cinema norte-americanas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Falta de uma formação linguística específica para os roteiristas e tradutores norte-americanos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Carência de pesquisas científicas sobre a influência do espanhol na cultura norte-americana.",
            "file": null,
            "isCorrect": false
        }
    ]
}