{
    "title": "Questão 123 - ENEM 2012",
    "index": 123,
    "year": 2012,
    "language": null,
    "discipline": "linguagens",
    "context": "Sou feliz pelos amigos que tenho. Um deles muito sofre pelo meu descuido com o vernáculo. Por alguns anos ele sistematicamente me enviava missivas eruditas com precisas informações sobre as regras da gramática, que eu não respeitava, e sobre a grafia correta dos vocábulos, que eu ignorava. Fi-lo sofrer pelo uso errado que fiz de uma palavra num desses meus badulaques. Acontece que eu, acostumado a conversar com a gente das Minas Gerais, falei em “varreção” — do verbo “varrer”. De fato, trata-se de um equívoco que, num vestibular, poderia me valer uma reprovação. Pois o meu amigo, paladino da língua portuguesa, se deu ao trabalho de fazer um xerox da página 827 do dicionário, aquela que tem, no topo, a fotografia de uma “varroa”(sic!) (você não sabe o que é uma “varroa”?) para corrigir me do meu erro. E confesso: ele está certo. O certo é “varrição” e não “varreção”. Mas estou com medo de que os mineiros da roça façam troça de mim porque nunca os vi falar de “varrição”. E se eles rirem de mim não vai me adiantar mostrar-lhes o xerox da página do dicionário com a “varroa” no topo. Porque para eles não é o dicionário que faz a língua. É o povo. E o povo, lá nas montanhas de Minas Gerais, fala “varreção” quando não “barreção”. O que me deixa triste sobre esse amigo oculto é que nunca tenha dito nada sobre o que eu escrevo, se é bonito ou se é feio. Toma a minha sopa, não diz nada sobre ela, mas reclama sempre que o prato está rachado.\n\nALVES, R. **Mais badulaques**. São Paulo: Parábola, 2004 (fragmento).",
    "files": [],
    "correctAlternative": "B",
    "alternativesIntroduction": "De acordo com o texto, após receber a carta de um amigo “que se deu ao trabalho de fazer um xerox da página 827 do dicionário” sinalizando um erro de grafia, o autor reconhece",
    "alternatives": [
        {
            "letter": "A",
            "text": "A supremacia das formas da língua em relação ao seu conteúdo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "A necessidade da norma padrão em situações formais de comunicação escrita.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "A obrigatoriedade da norma culta da língua, para a garantia de uma comunicação efetiva.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "A importância da variedade culta da língua, para a preservação da identidade cultural de um povo.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "A necessidade do dicionário como guia de adequação linguística em contextos informais privados.",
            "file": null,
            "isCorrect": false
        }
    ]
}