{
    "title": "Questão 45 - ENEM 2017",
    "index": 45,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "![](https://enem.dev/2017/questions/45/33994a70-00e3-4055-a383-d8a650b0b6ab.png)\n\n**TEXTO II**\n\nNo verão de 1954, o artista Robert Rauschenberg (n.1925) criou o termo combine para se referir a suas novas obras que possuíam aspectos tanto da pintura como da escultura.\n\nEm 1958, Cama foi selecionada para ser incluída em uma exposição de jovens artistas americanos e  italianos no Festival dos dois Mundos em Spoleto, na Itália. Os responsáveis pelo festival, entretanto, se recusaram a expor a obra e a removeram para um depósito.\n\nEmbora o mundo da arte debatesse a inovação de se pendurar uma cama numa parede, Rauschenberg considerava sua obra “um dos quadros mais acolhedores que já pintei, mas sempre tive medo de que alguém quisesse se enfiar nela”.\n\nDEMPSEY, A. **Estilos, escolas e movimentos****: guia enciclopédico da arte moderna**.  \nSão Paulo: Cosac e Naify, 2003.",
    "files": [
        "https://enem.dev/2017/questions/45/33994a70-00e3-4055-a383-d8a650b0b6ab.png"
    ],
    "correctAlternative": "B",
    "alternativesIntroduction": "A obra de Rauschenberg chocou o público na época em que foi feita, e recebeu forte influência de um movimento artístico que se caracterizava pela",
    "alternatives": [
        {
            "letter": "A",
            "text": "Dissolução das tonalidades e dos contornos, revelando uma produção rápida.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Exploração insólita de elementos do cotidiano, dialogando com os ready-mades.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "C",
            "text": "Repetição exaustiva de elementos visuais, levando à simplificação máxima da composição.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Incorporação das transformações tecnológicas, valorizando o dinamismo da vida moderna.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Geometrização das formas, diluindo os detalhes sem se preocupar com a fidelidade ao real.",
            "file": null,
            "isCorrect": false
        }
    ]
}