{
    "title": "Questão 17 - ENEM 2010",
    "index": 17,
    "year": 2010,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Coube aos Xavante e aos Timbira, povos indígenas do Cerrado, um recente e marcante gesto simbólico: a realização de sua tradicional corrida de toras (de buriti) em plena Avenida Paulista (SP), para denunciar o cerco de suas terras e a degradação de seus entornos pelo avanço do agronegócio.\n\nRICARDO, B.; RICARDO, F. **Povos indígenas do Brasil: 2001-**  \n**2005.** São Paulo: Instituto Socioambiental, 2006 (adaptado).",
    "files": [],
    "correctAlternative": "A",
    "alternativesIntroduction": "A questão indígena contemporânea no Brasil evidencia a relação dos usos socioculturais da terra com os atuais problemas socioambientais, caracterizados pelas tensões entre",
    "alternatives": [
        {
            "letter": "A",
            "text": "A expansão territorial do agronegócio, em especial nas regiões Centro-Oeste e Norte, e as leis de proteção indígena e ambiental.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "B",
            "text": "Os grileiros articuladores do agronegócio e os povos indígenas pouco organizados no Cerrado.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "As leis mais brandas sobre o uso tradicional do meio ambiente e as severas leis sobre o uso capitalista do meio ambiente.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Os povos indígenas do Cerrado e os polos econômicos representados pelas elites industriais paulistas.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "O campo e a cidade no Cerrado, que faz com que as terras indígenas dali sejam alvo de invasões urbanas.",
            "file": null,
            "isCorrect": false
        }
    ]
}