{
    "title": "Questão 129 - ENEM 2018",
    "index": 129,
    "year": 2018,
    "language": null,
    "discipline": "ciencias-natureza",
    "context": "Muitos primatas, incluindo nós humanos, possuem visão tricromática: têm três pigmentos visuais na retina sensíveis à luz de uma determinada faixa de comprimentos de onda. Informalmente, embora os pigmentos em si não possuam cor, estes são conhecidos como pigmentos“azul”, “verde” e “vermelho” e estão associados ã cor que causa grande excitação (ativação). A sensação que temos ao observar um objeto colorido decorre da ativação relativa dos três pigmentos. Ou seja, se estimulássemos a retina com uma luz na faixa de 530 nm (retângulo I no gráfico), não excitaríamos o pigmento “azul”, o pigmento “verde” seria ativado ao máximo e o “vermelho” seria ativado em aproximadamente 75%, e Isso nos daria a sensação de ver uma cor amarelada. Já uma luz na faixa de comprimento de onda de 600 nm (retângulo II) estimularia o pigmento “verde” um pouco e o “vermelho” em cerca de 75%, e Isso nos daria a sensação de ver laranja-avermelhado. No entanto, há características genéticas presentes em alguns indivíduos, conhecidas coletivamente como Daltonismo, em que um ou mais pigmentos não funcionam perfeitamente.\n\n![](https://enem.dev/2018/questions/129/9bee0ff0-7f58-4c46-be40-3e206588848a.png)",
    "files": [
        "https://enem.dev/2018/questions/129/9bee0ff0-7f58-4c46-be40-3e206588848a.png"
    ],
    "correctAlternative": "E",
    "alternativesIntroduction": "Caso estimulássemos a retina de um indivíduo com essa característica, que não possuísse o pigmento conhecido como “verde”, com as luzes de 530 nm e 600 nm na mesma intensidade luminosa, esse indivíduo seria incapaz de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Identificar o comprimento de onda do amarelo, uma vez que não possui o pigmento “verde”.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ver o estímulo de comprimento de onda laranja, pois não haveria estimulação de um pigmento visual.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Detectar ambos os comprimentos de onda, uma vez que a estimulação dos pigmentos estaria prejudicada.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Visualizar o estímulo do comprimento de onda roxo, já que este se encontra na outra ponta do espectro.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Distinguir os dois comprimentos de onda, pois ambos estimulam o pigmento “vermelho” na mesma intensidade.",
            "file": null,
            "isCorrect": true
        }
    ]
}