{
    "title": "Questão 17 - ENEM 2018",
    "index": 17,
    "year": 2018,
    "language": null,
    "discipline": "linguagens",
    "context": "Aconteceu mais de uma vez: ele me abandonou. Como todos os outros. O quinto. A gente já estava junto há mais de um ano. Parecia que dessa vez seria para sempre. Mas não: ele desapareceu de repente, sem deixar rastro. Quando me dei conta, fiquei horas ligando sem parar – mas só chamava, chamava, e ninguém atendia. E então fiz o que precisava ser feito: bloqueei a linha.  \nA verdade é que nenhum telefone celular me suporta. Já tentei de todas as marcas e operadoras, apenas para descobrir que eles são todos iguais: na primeira oportunidade, dão no pé. Esse último aproveitou que eu estava distraído e não desceu do táxi junto comigo. Ou será que ele já tinha pulado do meu bolso no momento em que eu embarcava no táxi? Tomara que sim. Depois  \nde fazer o que me fez, quero mais é que ele tenha ido parar na sarjeta. \\[…\\] Se ainda fossem embora do jeito que chegaram, tudo bem. \\[…\\] Mas já sei o que vou fazer. No caminho da loja de celulares, vou passar numa papelaria. Pensando bem, nenhuma das minhas agendinhas de papel jamais me abandonou.\n\nFREIRE, R. Começar de novo. **O Estado de S. Paulo**, 24 nov. 2006",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "Nesse fragmento, a fim de atrair a atenção do leitor e de estabelecer um fio condutor de sentido, o autor utiliza-se de",
    "alternatives": [
        {
            "letter": "A",
            "text": "Primeira pessoa do singular para imprimir subjetividade ao relato de mais uma desilusão amorosa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Ironia para tratar da relação com os celulares na era de produtos altamente descartáveis.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Frases feitas na apresentação de situações amorosas estereotipadas para construir a ambientação do texto.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Quebra de expectativa como estratégia argumentativa para ocultar informações.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Verbos no tempo pretérito para enfatizar uma aproximação com os fatos abordados ao longo do texto.",
            "file": null,
            "isCorrect": false
        }
    ]
}