{
    "title": "Questão 44 - ENEM 2017",
    "index": 44,
    "year": 2017,
    "language": null,
    "discipline": "linguagens",
    "context": "O homem disse, Está a chover, e depois, Quem é você, Não sou daqui, Anda à procura de comida, Sim, há quatro dias que não comemos, E como sabe que são quatro dias, É um cálculo, Está sozinha, Estou com o meu marido e uns companheiros, Quantos são, Ao todo, sete, Se estão a pensar em ficar conosco, tirem daí o sentido, já somos muitos, Só estamos de passagem, Donde vêm, Estivemos internados desde que a cegueira começou, Ah, sim, a quarentena, não serviu de nada, Por que diz isso, Deixaram-nos sair, Houve um incêndio e nesse momento percebemos que os soldados que nos vigiavam tinham desaparecido, E saíram, Sim, Os vossos soldados devem ter sido dos últimos a cegar, toda a gente está cega, Toda a gente, a cidade toda, o país,\n\nSARAMAGO, J. **Ensaio sobra a cegueira**. São Paulo: Cia. das Letras, 1995.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "A cena retrata as experiências das personagens em um país atingido por uma epidemia. No diálogo, a violação de determinadas regras de pontuação",
    "alternatives": [
        {
            "letter": "A",
            "text": "Revela uma incompatibilidade entre o sistema de pontuação convencional e a produção do gênero romance.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Provoca uma leitura equivocada das frases interrogativas e prejudica a verossimilhança.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Singulariza o estilo do autor e auxilia na representação do ambiente caótico.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Representa uma exceção às regras do sistema de pontuação canônica.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Colabora para a construção da identidade do narrador pouco escolarizado.",
            "file": null,
            "isCorrect": false
        }
    ]
}