{
  "year": 2017,
  "title": "Questão 09 da prova azul do primeiro dia do Enem 2017 Segunda Aplicação",
  "index": 9,
  "discipline": "linguagens",
  "language": null,
  "context": "“Orgulho de ser nordestino”: esse é o lema de uma das torcidas organizadas do Ceará — a Cangaceiros Alvinegros — que retrata bem qual o sentimento dos torcedores desse clube, um dos mais expressivos do Nordeste. Há entre os torcedores aqueles que torcem apenas para o Ceará e aqueles que torcem por um time do Sudeste também. Estes são denominados de “torcedores mistos”, e estamos definindo aqui como pertencentes ao campo da bifiliação clubística.\nEm geral, a bifiliação clubística permite que torcedores se engajem aos times do Rio de Janeiro, por exemplo, sobretudo pela histórica projeção política e posteriormente midiática da então capital do Brasil. Contudo, no interior da Cangaceiros Alvinegros, sustenta-se a autoafirmação como nordestinos, rechaçando aqueles que deixam de torcer pelo time local para se apegarem aos clubes mais distantes. Ao serem questionados sobre como encaravam a bifiliação, um dos diretores da Cangaceiros foi enfático ao afirmar: “Você já viu algum paulista ou carioca torcer pra time do Nordeste? Então por que eu vou torcer pra time do Sul?”.\n\n                                                  CAMPOS, F.; TOLEDO, L. H. O Brasil na arquibancada: notas sobre a sociabilidade torcedora. Revista USP, n. 99, set.-out.-nov. 2013 (adaptado).",
  "files": [],
  "correctAlternative": "E",
  "alternativesIntroduction": "O texto apresenta duas práticas distintas de filiação aos clubes de futebol. Nesse contexto, o significado expressado pelo lema “Orgulho de ser nordestino” representa o(a)",
  "alternatives": [
    {
      "letter": "A",
      "text": "apreço pela manutenção das tradições nordestinas por meio da bifiliação clubística.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "aliança entre torcidas dos clubes do Sudeste e Nordeste por meio da bifiliação clubística.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "orgulho dos torcedores do Ceará por torcerem para um dos clubes mais expressivos do Nordeste.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "envaidecimento dos torcedores do Ceará por enfrentarem clubes do Sudeste em condições de igualdade.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "E",
      "text": "resistência de torcedores dos clubes nordestinos à tendência de bifiliação clubística com clubes do Sudeste.",
      "file": null,
      "isCorrect": true
    }
  ]
}