{
  "year": 2011,
  "title": "Questão 103 - ENEM 2011",
  "index": 103,
  "discipline": "linguagens",
  "language": null,
  "context": "Ele se aproximou e com a voz cantante de nordestino que a emocionou, perguntou-lhe:\n― E se me desculpe, senhorinha, posso convidar a passear?\n― Sim, respondeu atabalhoadamente com pressa, antes que ele mudasse de ideia.\n― E se me permite, qual é mesmo a sua graça?\n― Macabea.\n― Maca ― o quê?\n― Bea, foi ela obrigada a completar.\n― Me desculpe mas até parece doença, doença de pele.\n― Eu também acho esquisito mas minha mãe botou ele por promessa a Nossa Senhora da Boa Morte se eu vingasse, até um ano de idade eu não era chamada porque não tinha nome, eu preferia continuar a nunca ser chamada em vez de ter um nome que ninguém tem mas parece que deu certo — parou um instante retomando o fôlego perdido e acrescentou desanimada e com pudor\n― pois como o senhor vê eu vinguei… pois é…\n[…]\nNuma das vezes em que se encontraram ela afinal perguntou-lhe o nome.\n― Olímpico de Jesus Moreira Chaves ― mentiu ele porque tinha como sobrenome apenas o de Jesus, sobrenome dos que não têm pai. […]\n― Eu não entendo o seu nome ― disse ela. ― Olímpico?\nMacabea fingia enorme curiosidade escondendo dele que ela nunca entendia tudo muito bem e que isso era assim mesmo. Mas ele, galinho de briga que era, arrepiou-se todo com a pergunta tola e que ele não sabia responder. Disse aborrecido:\n― Eu sei mas não quero dizer!\n― Não faz mal, não faz mal, não faz mal… a gente não precisa entender o nome.\n\n                                                  LISPECTOR, C. A hora da estrela. Rio de Janeiro: J. Olympio, 1978 (fragmento).",
  "files": [],
  "correctAlternative": "D",
  "alternativesIntroduction": "Na passagem transcrita, a caracterização das personagens e o diálogo que elas estabelecem revelam alguns aspectos centrais da obra, entre os quais se destaca a",
  "alternatives": [
    {
      "letter": "A",
      "text": "ênfase metalinguística nas falas dos personagens, conscientes de sua limitação linguística e discursiva.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "B",
      "text": "relação afetiva dos personagens, por meio da qual tentam superar as dificuldades de comunicação.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "C",
      "text": "expressividade poética dos personagens, que procuram compreender a origem de seus nomes.",
      "file": null,
      "isCorrect": false
    },
    {
      "letter": "D",
      "text": "privação da palavra, que denota um dos fatores da exclusão social vivida pelos personagens.",
      "file": null,
      "isCorrect": true
    },
    {
      "letter": "E",
      "text": "consciência dos personagens de que o fingimento é uma estratégia argumentativa de persuasão.",
      "file": null,
      "isCorrect": false
    }
  ]
}