{
    "title": "Questão 85 - ENEM 2017",
    "index": 85,
    "year": 2017,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "Uma pessoa vê-se forçada pela necessidade a pedir dinheiro emprestado. Sabe muito bem que não poderá pagar, mas vê também que não lhe emprestarão nada se não prometer firmemente pagar em prazo determinado. Sente a tentação de fazer a promessa; mas tem ainda consciência bastante para perguntar a si mesma: não é proibido e contrário ao dever livrar-se de apuros desta maneira? Admitindo que se decida a fazê-lo, a sua máxima de ação seria: quando julgo estar em apuros de dinheiro, vou pedi-lo emprestado e prometo pagá-lo, embora saiba que tal nunca sucederá.\n\nKANT, I. **Fundamentação da metafísica dos costumes**. São Paulo: Abril Cultural, 1980.",
    "files": [],
    "correctAlternative": "C",
    "alternativesIntroduction": "De acordo com a moral kantiana, a “falsa promessa de pagamento” representada no texto",
    "alternatives": [
        {
            "letter": "A",
            "text": "Assegura que a ação seja aceita por todos a partir da livre discussão participativa.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Garante que os efeitos das ações não destruam a possibilidade da vida futura na terra.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "Opõe-se ao princípio de que toda ação do homem possa valer como norma universal.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "D",
            "text": "Materializa-se no entendimento de que os fins da ação humana podem justificar os meios.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "Permite que a ação individual produza a mais ampla felicidade para as pessoas envolvidas.",
            "file": null,
            "isCorrect": false
        }
    ]
}