{
    "title": "Questão 128 - ENEM 2009",
    "index": 128,
    "year": 2009,
    "language": null,
    "discipline": "linguagens",
    "context": "**A partida**\n\nAcordei pela madrugada. A princípio com tranquilidade, e logo com obstinação, quis novamente dormir. Inútil, o sono esgotara-se. Com precaução, acendi um fósforo: passava das três. Restava-me, portanto, menos de duas horas, pois o trem chegaria às cinco. Veio-me então o desejo de não passar mais nem uma hora naquela casa. Partir, sem dizer nada, deixar quanto antes minhas cadeias de disciplina e de amor.  \nCom receio de fazer barulho, dirigi-me à cozinha, lavei o rosto, os dentes, penteei-me e, voltando ao meu quarto, vesti-me. Calcei os sapatos, sentei-me um instante à beira da cama. Minha avó continuava dormindo. Deveria fugir ou falar com ela? Ora, algumas palavras… Que me custava acordá-la, dizer-lhe adeus?\n\nLINS, O. A partida. **Melhores contos.** Seleção e prefácio de  \nSandra Nitrini. São Paulo: Global, 2003.",
    "files": [],
    "correctAlternative": "E",
    "alternativesIntroduction": "No texto, o personagem narrador, na iminência da partida, descreve a sua hesitação em separar-se da avó. Esse sentimento contraditório fica claramente expresso no trecho:",
    "alternatives": [
        {
            "letter": "A",
            "text": "“A princípio com tranquilidade, e logo com obstinação, quis novamente dormir” (ℓ. 1-3).",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "“Restava-me, portanto, menos de duas horas, pois o trem chegaria às cinco” (ℓ. 4-6).",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "“Calcei os sapatos, sentei-me um instante à beira da cama” (ℓ. 12-13).",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "“Partir, sem dizer nada, deixar quanto antes minhas cadeias de disciplina e amor” (ℓ. 7-9).",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "E",
            "text": "“Deveria fugir ou falar com ela? Ora, algumas palavras...” (ℓ. 14-15).",
            "file": null,
            "isCorrect": true
        }
    ]
}