{
    "title": "Questão 9 - ENEM 2009",
    "index": 9,
    "year": 2009,
    "language": null,
    "discipline": "ciencias-humanas",
    "context": "As mudanças climáticas e da vegetação ocorridas nos trópicos da América do Sul têm sido bem documentadas por diversos autores, existindo um grande acúmulo de evidências geológicas ou paleoclimatológicas que evidenciam essas mudanças ocorridas durante o Quaternário nessa região. Essas mudanças resultaram em restrição da distribuição das florestas pluviais, com expansões concomitantes de habitats não-florestais durante períodos áridos (glaciais), seguido da expansão das florestas pluviais e restrição das áreas não-florestais durante períodos úmidos (interglaciais).\n\nDisponível em: http://zoo.bio.ufpr.br. Acesso em: 1 maio 2009.",
    "files": [],
    "correctAlternative": "D",
    "alternativesIntroduction": "Durante os períodos glaciais,",
    "alternatives": [
        {
            "letter": "A",
            "text": "As áreas não-florestais ficam restritas a refúgios ecológicos devido à baixa adaptabilidade de espécies não-florestais a ambientes áridos.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "B",
            "text": "Grande parte da diversidade de espécies vegetais é reduzida, uma vez que necessitam de condições semelhantes a dos períodos interglaciais.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "C",
            "text": "A vegetação comum ao cerrado deve ter se limitado a uma pequena região do centro do Brasil, da qual se expandiu até atingir a atual distribuição.",
            "file": null,
            "isCorrect": false
        },
        {
            "letter": "D",
            "text": "Plantas com adaptações ao clima árido, como o desenvolvimento de estruturas que reduzem a perda de água, devem apresentar maior área de distribuição.",
            "file": null,
            "isCorrect": true
        },
        {
            "letter": "E",
            "text": "Florestas tropicais como a amazônica apresentam distribuição geográfica mais ampla, uma vez que são densas e diminuem a ação da radiação solar sobre o solo e reduzem os efeitos da aridez.",
            "file": null,
            "isCorrect": false
        }
    ]
}